{"Awards":"Награди","Landlord":"Собственик","Own the most tiles":"Притежавайте най-много плочки","Banker":"Банкир","Have the most M€ production":"Имайте най-голям производствен капацитет на кредити","Scientist":"Учен","Have the most science tags in play":"Имайте най-много научни етикети в играта","Thermalist":"Термален инженер","Have the most heat":"Имайте най-много топлина (след финалното производство)","Miner":"Рудар","Have the most steel and titanium":"Имайте най-много стомана и титан (след финалното производство)","Cultivator":"Агроном","Own the most greenery tiles":"Притежавайте най-много плочки с зеленина","Magnate":"Магнат","Have the most automated (green) project cards in play":"Имайте най-много зелени карти в играта","Space Baron":"Космически барон","Have the most space tags in play":"Имайте най-много етикети за космос в играта","Excentric":"Ексцентрик","Have the most resources on cards in play":"Имайте най-много ресурси на картите в играта","Contractor":"Подизпълнител","Have the most building tags in play":"Имайте най-много етикети за сгради в играта","Celebrity":"Знаменитост","Have the most project cards in play with a base cost of at least 20 M€ (not events.)":"Имайте най-много картите с базова стойност от поне 20 M€ (без събития)","Industrialist":"Индустриалист","Have most steel and energy":"Имайте най-много стомана и енергия","Desert Settler":"Поселеник в пустинята","Own the most tiles south of the equator (the four bottom rows)":"Притежавайте най-много плочки на юг от екватора (четирите долни реда)","Estate Dealer":"Имотен посредник","Own the most tiles adjacent to ocean tiles":"Притежавайте най-много плочки, съседствуващи с океански плочки","Benefactor":"Меценат","Have the highest terraform rating":"Имайте най-висок рейтинг за тераформиране","Venuphile":"Венеролюбител","Have the most Venus tags in play":"Имайте най-много етикети за Венера в играта","Entrepreneur":"Предприемач","Own the most tiles that grant adjacency bonuses":"Притежавайте най-много плочки, които предоставят бонус за съседство","Full Moon":"Пълнолуние","Have the most Moon tags in play":"Имайте най-много етикети за Луна в играта","Lunar Magnate":"Лунен магнат","Own the most tiles on The Moon":"Притежавайте най-много плочки на Луната","Curator":"Куратор","Have the most tags of any one type in play":"Имайте най-много етикети от един тип в играта","Engineer":"Инженер","Have the most cards in play that directly alter your own production":"Имайте най-много карти в играта, които директно променят вашия собствен производствен капацитет","Historian":"Историк","Have the most cards in your event pile":"Имайте най-много карти в вашия стек със събития","Tourist":"Турист","Have the most empty spaces adjacent to your tiles":"Имайте най-много празни места, съседстващи с ваши плочки","A. Zoologist":"А. Зоолог","Own the most animal and microbe resources":"Притежавайте най-много ресурси от животни и микроби","Cosmic Settler":"Космически поселеник","Own the most cities not on Mars":"Притежавайте най-много градове извън Марс","Botanist":"Ботаник","Have the most plant production":"Имайте най-много производство на растения","Coordinator":"Координатор","Manufacturer":"Производител","Have the most active (blue) project cards in play":"Имайте най-много активни (сини) карти в играта","Zoologist":"Зоолог","Have the most animal resources":"Имайте най-много ресурси от животни","Biologist":"Биолог","Have the most animal, plant, and microbe tags in play":"Имайте най-много етикети за животни, растения и микроби в играта","T. Economizer":"Т. Икономист","Have the most project cards in play with a base cost of 10 M€ or less (not events.)":"Имайте най-много карти с базова стойност от 10 M€ или по-малко (без събития)","Politician":"Политик","Place the most delegates":"Поставете най-много делегати","Urbanist":"Урбанист","Have the most VP from city tile adjacencies on Mars":"Имайте най-много точки за победа от съседство с градовски плочки на Марс","Warmonger":"Военен провокатор","Play the most cards that reduce other players' resources or production":"Играйте най-много карти, които намаляват ресурсите или производството на другите играчи","Adapter":"Адаптер","Have the most cards with requirements in play":"Имайте най-много карти в играта с изисквания","Edgedancer":"Гранетанцор","Own the most tiles on the edges of the board":"Притежавайте най-много плочки на ръба на дъската","Hoarder":"Събирач","Have the most cards in hand":"Имайте най-много карти в ръката си","Naturalist":"Натуралист","Have the most plant and heat production":"Имайте най-много производство на растения и топлина","Voyager":"Пътешественик","Have the most Jovian tags in play":"Имайте най-много етикети за Юпитер в играта","Effect: When you play a Science tag, you pay 2M€ less for it.":"Ефект: Когато разыграете карта с етикет Наука, плащате с 2 M€ по-малко.","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Започвате с 37 M€. Като ваше първо действие, вземете 3 пролог карти, разыграйте една от тях и изхвърлете другите две.","You start with 47 M€.":"Започвате с 47 M€.","Action: Spend 4 M€ to increase (one of) your LOWEST PRODUCTION 1 step.":"Действие: Изхарчете 4 M€, за да увеличите (едно от) вашето НАЙ-НИСКО производство с 1 стъпка.","${0} drew ${1} and ${2}":"${0} взе ${1} и ${2}","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Започвате с 42 M€. Вместо избора от 10 карти по време настройката, вземате 10 карти безплатно.","Colonizer Training Camp":"Лагер за обучение на колонизатори","Oxygen must be 5% or less.":"Кислородът трябва да е 5% или по-нисък.","Asteroid Mining Consortium":"Консорциум за добив на астероиди","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Изисква производство на титан. Намалете производството на титан на един стъпка и увеличете своето с една стъпка.","Deep Well Heating":"Отопление от дълбоки кладенци","Increase your energy production 1 step. Increase temperature 1 step.":"Увеличете производството на енергия с 1 стъпка. Увеличете температурата с 1 стъпка.","Titanium production":"Производство на титан","Cloud Seeding":"Засаждане на облаци","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Изисква 3 плочки океан. Намалете дохода си с 1 стъпка и производството на топлина на всеки играч с 1 стъпка. Увеличете производството на растения си с 2 стъпки.","Search For Life":"Търсене на живот","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Действие: Потребете 1 M€, за да разкриете горната карта от тестето. Ако тази карта има етикет за микроби, добавете наука тук.","3 VPs if you have one or more science resources here.":"3 ТП, ако имате едно или повече научни ресурси тук.","Oxygen must be 6% or less.":"Кислородът трябва да е 6% или по-нисък.","Inventors' Guild":"Съюз на изобретателите","ACTION: LOOK AT THE TOP CARD AND EITHER BUY IT OR DISCARD IT":"ДЕЙСТВИЕ: ВИЖТЕ ГОРНАТА КАРТА ИЛИ КУПЕТЕ ИЛИ Я ОТХВЪРЛЕТЕ","Martian Rails":"Марсианска железопътна линия","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Действие: Потребете 1 енергия, за да спечелите 1 M€ за всяка градска плочка НА МАРС.","Capital":"Столица","2 Oceans":"2 океана","3 Oceans":"3 океана","4 Oceans":"4 океана","5 Oceans":"5 океана","6 Oceans":"6 океана","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Изисква 4 плочки океан. Поставете тази плочка. Намалете производството на енергия си с 2 стъпки и увеличете дохода си с 5 стъпки.","1 additional VP for each ocean tile adjacent to this city tile.":"1 допълнително ТП за всяка морска плочка, съседна на тази градска плочка.","Asteroid":"Астероид","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Увеличете температурата с 1 стъпка и спечелете 2 титана. Премахнете до 3 растения от всеки играч.","Comet":"Комета","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Увеличете температурата с 1 стъпка и поставете плочка океан. Премахнете до 3 растения от всеки играч.","Big Asteroid":"Голям астероид","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Увеличете температурата с 2 стъпки и спечелете 4 титана. Премахнете до 4 растения от всеки играч.","Water Import From Europa":"Внос на вода от Европа","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Действие: Платете 12 M€, за да поставите плочка океан. Титан може да се използва, като при игра на карта със символ на космоса.","1 VP for each Jovian tag you have.":"1 ТП за всяка Юпитер етикет, която притежавате.","Space Elevator":"Космически асансьор","Action: Spend 1 steel to gain 5 M€.":"Действие: Потребете 1 стомана, за да спечелите 5 M€.","Increase your titanium production 1 step.":"Увеличете производството на титан си с 1 стъпка.","Development Center":"Център за развитие","Action: Spend 1 energy to draw a card.":"Действие: Потребете 1 енергия, за да извлечете карта.","Equatorial Magnetizer":"Екваториален магнетизатор","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Действие: Намалете производството на енергия си с 1 стъпка, за да увеличите рейтинга си за тераформиране с 1 стъпка.","Domed Crater":"Куполна кратера","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Кислородът трябва да е 7% или по-нисък. Печели 3 растения. Поставете плочка град. Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 3 стъпки.","Noctis City":"Ноктис Сити","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 3 стъпки. Поставете плочка град НА ЗАДЕЛЕНИЯТ РАЙОН, без да се придържате към стандартните ограничения за поставяне.","Methane From Titan":"Метан от Титан","Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.":"Изисква 2% кислород. Увеличете производството на топлина си с 2 стъпки и производството на растения си с 2 стъпки.","Imported Hydrogen":"Внос на водород","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Печелите 3 растения или добавете 3 микроби или 2 животни към ДРУГА карта. Поставете плочка океан.","Research Outpost":"Научна станция","Effect: When you play a card, you pay 1 M€ less for it.":"Ефект: Когато разыгравате карта, плащате за нея с 1 M€ по-малко.","Place a city tile NEXT TO NO OTHER TILE.":"Поставете градска плочка БЛИЗО ДО НИКАКВА ДРУГА ПЛОЧКА.","Phobos Space Haven":"Космическо пристанище Фобос","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Увеличете производството на титан си с 1 стъпка и поставете градска плочка НА ЗАДЕЛЕНИЯТ РАЙОН.","Black Polar Dust":"Черна полярна прах","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Поставете плочка океан. Намалете производството на M€ си с 2 стъпки и увеличете производството на топлина си с 3 стъпки.","Arctic Algae":"Арктически водоросли","Effect: When anyone places an ocean tile, gain 2 plants.":"Ефект: Когато някой постави плочка океан, спечелете 2 растения.","It must be -12 C or colder to play. Gain 1 plant.":"Трябва да е -12 C или по-студено, за да се играе. Получете 1 растение.","Predators":"Хищници","Action: Remove 1 animal from any card and add it to this card.":"Действие: Премахнете 1 животно от всяка карта и го добавете към тази карта.","(Requires 11% oxygen.)":"(Изисква 11% кислород.)","Space Station":"Космическа станция","Effect: When you play a space card, you pay 2 M€ less for it.":"Ефект: Когато играете карта със символ космос, плащате с 2 M€ по-малко за нея.","Eos Chasma National Park":"Национален парк Еос Чазма","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Изисква -12 C или по-топло. Добавете 1 животно КЪМ ВСЯКА КАРТА С ЖИВОТНИ. Спечелете 3 растения. Увеличете производството на M€ си с 2 стъпки.","Interstellar Colony Ship":"Междузвезден кораб-колония","Requires that you have 5 science tags.":"Изисква наличие на 5 научни етикети.","Security Fleet":"Флот за сигурност","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Действие: Потребете 1 титан, за да добавите 1 ресурс боец към тази карта.","1 VP for each fighter resource on this card.":"1 ТП за всеки ресурс боец на тази карта.","Cupola City":"Град Купола","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Кислородът трябва да е 9% или по-нисък. Поставете градска плочка. Намалете производството на енергия си с 1 стъпка и увеличете производството на M€ си с 3 стъпки.","Lunar Beam":"Лунен лъч","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Намалете производството на M€ си с 2 стъпки и увеличете производството на топлина и енергия си с 2 стъпки всяко.","Optimal Aerobraking":"Оптимално аерофренно","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Ефект: Когато играете карта събитие с символ на космоса, спечелвате 3 M€ и 3 топлина.","Underground City":"Подземен град","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Поставете градска плочка. Намалете производството на енергия си с 2 стъпки и увеличете производството на стомана си с 2 стъпки.","Regolith Eaters":"Реголитни поедатели","Action: Remove 2 microbes from this card to raise oxygen level 1 step.":"Действие: Премахнете 2 микроба от тази карта, за да повишите нивото на кислорода с 1 стъпка.","GHG Producing Bacteria":"Бактерии, произвеждащи парникови газове","Action: Remove 2 microbes to raise temperature 1 step.":"Действие: Премахнете 2 микроба, за да повишите температурата с 1 стъпка.","Requires 4% oxygen.":"Изисква 4% кислород.","Ants":"Мравки","Action: Remove 1 microbe from any card to add 1 to this card.":"Действие: Премахнете 1 микроб от която и да е карта, за да добавите 1 на тази карта.","1 VP per 2 microbes on this card.":"1 ТП за всеки 2 микроба на тази карта.","Release of Inert Gases":"Освобождаване на инертни газове","Raise your terraforming rating 2 steps.":"Повишете рейтинга си за тераформиране с 2 стъпки.","Nitrogen-Rich Asteroid":"Астероид с богат азот","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Повишете рейтинга си за тераформиране с 2 стъпки и температурата с 1 стъпка. Увеличете производството на растения си с 1 стъпка или с 4 стъпки, ако имате 3 символа за растения.","Rover Construction":"Строеж на ровър","Effect: When any city tile is placed, gain 2 M€.":"Ефект: Когато се постави градска плочка, спечелете 2 M€.","Deimos Down":"Спускане на Деймос","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Повишете температурата с 3 стъпки и спечелете 4 стомана. Премахнете до 8 растения от който и да е играч.","Asteroid Mining":"Добив на астероиди","Increase your titanium production 2 steps.":"Увеличете производството на титан си с 2 стъпки.","Food Factory":"Хранителна фабрика","Decrease your plant production 1 step and increase your M€ production 4 steps":"Намалете производството на растения си с 1 стъпка и увеличете дохода си с 4 стъпки.","ArchaeBacteria":"Архейбактерии","It must be -18 C or colder. Increase your plant production 1 step.":"Температурата трябва да е -18 градуса или по-ниска. Увеличете производството на растения си с 1 стъпка.","Carbonate Processing":"Преработка на карбонати","Decrease your energy production 1 step and increase your heat production 3 steps.":"Намалете производството на енергия си с 1 стъпка и увеличете производството на топлина си с 3 стъпки.","Natural Preserve":"Природен заповедник","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"Кислородът трябва да е 4% или по-нисък. Поставете тази плочка до НИКАКВА ДРУГА ПЛОЧКА. Увеличете дохода си с 1 стъпка.","Nuclear Power":"Ядрена енергия","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Намалете дохода си с 2 стъпки и увеличете производството на енергия си с 3 стъпки.","Lightning Harvest":"Събиране на светкавични енергии","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"Изисква 3 символа за наука. Увеличете производството на енергия и дохода си с по една стъпка.","Algae":"Водорасли","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Изисква 5 плочки океан. Спечелете 1 растение и увеличете производството на растения си с 2 стъпки.","Adapted Lichen":"Приспособени лихени","Increase your plant production 1 step.":"Увеличете производството на растения си с 1 стъпка.","Tardigrades":"Тардигради","Action: Add 1 microbe to this card.":"Действие: Добавете 1 бактерия на тази карта.","1 VP per 4 Microbes on this card.":"1 ТП за всяка 4 бактерии на тази карта.","Virus":"Вирус","Remove up to 2 animals or 5 plants from any player.":"Премахнете до 2 животни или 5 растения от който и да е играч.","Miranda Resort":"Курорт Миранда","Increase your M€ production 1 step for each Earth tag you have.":"Увеличете дохода си с 1 стъпка за всеки символ Земя, който притежавате.","Fish":"Риба","Action: Add 1 animal to this card.":"Действие: Добавете 1 животно към тази карта.","Requires +2 C° or warmer. Decrease any plant production 1 step.":"Изисква +2°C или по-топло. Намалете производството на растения на когото и да е с 1 стъпка.","1 VP for each animal on this card.":"1 ТП за всяко животно на тази карта.","Lake Marineris":"Езеро Маринерис","Requires 0° C or warmer. Place 2 ocean tiles.":"Изисква 0°C или по-топло. Поставете 2 плочки океан.","Small Animals":"Малки животни","Requires 6% oxygen.":"Изисква 6% кислород.","Decrease any plant production 1 step. 1 VP per 2 animals on this card.":"Намалете производството на растения на когото и да е с 1 стъпка. 1 ТП за всяко 2 животни на тази карта.","Requires 6% oxygen. Decrease any plant production 1 step.":"Изисква 6% кислород. Намалете производството на растения на когото и да е с 1 стъпка.","Kelp Farming":"Отглеждане на келп","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Изисква 6 плочки океан. Увеличете дохода си с 2 стъпки и производството на растения си с 3 стъпки. Спечелете 2 растения.","Mine":"Рудник","Increase your steel production 1 step.":"Увеличете производството на стомана си с 1 стъпка.","Vesta Shipyard":"Корабостроителница Веста","Beam From A Thorium Asteroid":"Лъч от ториев астероид","Requires a Jovian tag. Increase your heat production and energy production 3 steps each.":"Изисква символ на Юпитер. Увеличете производството на топлина и енергия си с по 3 стъпки.","Mangrove":"Мангрови гори","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Изисква +4°C или по-топло. Поставете плочка за зеленина на ПЛОЩ, ЗАПАЗЕНА ЗА ОКЕАН, и повишете кислорода с 1 стъпка. Пренебрегнете обичайните ограничения за поставяне за това.","Trees":"Дървета","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Изисква -4°C или по-топло. Увеличете производството на растения си с 3 стъпки. Спечелете 1 растение.","Great Escarpment Consortium":"Консорциум Големият склон","Steel production":"Производство на стомана","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Изисква наличие на производство на стомана. Намалете производството на стомана на когото и да е с 1 стъпка и увеличете своето с 1 стъпка.","Mineral Deposit":"Минерално находище","Gain 5 steel.":"Спечелете 5 стомана.","Mining Expedition":"Рудна експедиция","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Повишете кислорода с 1 стъпка. Премахнете 2 растения от който и да е играч. Спечелете 2 стомана.","Mining Area":"Рудна зона","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Поставете тази плочка на област с бонус за поставяне на стомана или титан, съседна на друга ваша плочка. Увеличете производството си на този ресурс с 1 стъпка.","Building Industries":"Строителни индустрии","Decrease your energy production 1 step and increase your steel production 2 steps.":"Намалете производството на енергия си с 1 стъпка и увеличете производството на стомана си с 2 стъпки.","Land Claim":"Застъпване на територия","Place your marker on a non-reserved area. Only you may place a tile there.":"Поставете маркера си на незапазена област. Само вие можете да поставяте плочка там.","Mining Rights":"Права за добив","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Поставете тази плочка на област с бонус за поставяне на стомана или титан. Увеличете производството на този ресурс с 1 стъпка.","Sponsors":"Спонсори","Increase your M€ production 2 steps.":"Увеличете производството на M€ с 2 стъпки.","Electro Catapult":"Електро катапулт","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Действие: Изразходвайте 1 растение или 1 стомана, за да спечелите 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"Кислородът трябва да е 8% или по-нисък. Намалете производството на енергия си с 1 стъпка.","Earth Catapult":"Катапулт на Земята","Effect: When you play a card, you pay 2 M€ less for it.":"Свойство: Когато играете карта, плащате с 2 M€ по-малко.","Advanced Alloys":"Напреднали сплави","Effect: Each titanium you have is worth 1 M€ extra.":"Свойство: Всяка една титан, която имате, струва допълнително 1 M€.","Effect: Each steel you have is worth 1 M€ extra.":"Свойство: Всяка една стомана, която имате, струва допълнително 1 M€.","Birds":"Птици","Action: Add an animal to this card.":"Действие: Добавете животно към тази карта.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Изисква 13% кислород. Намалете производството на растения на когото и да е с 2 стъпки. 1 ТП за всяко животно на тази карта.","Mars University":"Университет на Марс","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Свойство: Когато играете карта със символ на наука, включително тази, можете да изхвърлите карта от ръка, за да изтеглите нова.","Viral Enhancers":"Вирусни усилватели","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Свойство: Когато играете карта със символ на растение, бактерия или животно, включително тази, получавате 1 растение или добавяте 1 ресурс към ТАЗИ КАРТА.","Towing A Comet":"Буксиране на комета","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Спечелете 2 растения. Повишете нивото на кислорода с 1 стъпка и поставете плочка океан.","Space Mirrors":"Космически огледала","Action: Spend 7 M€ to increase your energy production 1 step.":"Действие: Изразходвайте 7 M€, за да увеличите производството на енергия си с 1 стъпка.","Solar Wind Power":"Енергия от слънчев вятър","Increase your energy production 1 step and gain 2 titanium.":"Увеличете производството на енергия си с 1 стъпка и спечелете 2 титана.","Ice Asteroid":"Леден астероид","Place 2 ocean tiles.":"Поставете 2 океански плочки.","Quantum Extractor":"Квантов екстрактор","Requires 4 science tags. Increase your energy production 4 steps.":"Изисква 4 тага за наука. Увеличете производството си на енергия с 4 стъпки.","Giant Ice Asteroid":"Гигантски леден астероид","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Повишете температурата с 2 стъпки и поставете 2 плочки океан. Премахнете до 6 растения от когото и да е играч.","Ganymede Colony":"Колония на Ганимед","Place a city tile ON THE RESERVED AREA.":"Поставете плочка на град НА ЗАДЕЛЕНАТА ОБЛАСТ.","1 VP per Jovian tag you have.":"1 ТП за всеки ваш символ на Юпитер.","Callisto Penal Mines":"Каллисто Каторжни Рудници","Increase your M€ production 3 steps.":"Увеличете дохода си с 3 стъпки.","Giant Space Mirror":"Гигантско космическо огледало","Increase your energy production 3 steps.":"Увеличете производството на енергия си с 3 стъпки.","Trans-Neptune Probe":"Транс-нептунски зонд","Commercial District":"Търговски квартал","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Поставете тази плочка. Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 4 стъпки.","1 VP per adjacent city tile.":"1 ТП за всеки съседен плочка на град.","Robotic Workforce":"Роботизиран труд","Copy A":"Копирайте","Duplicate only the production box of one of your building cards.":"Дублирайте само производствения бокс на една от вашите карти за строителство.","Grass":"Трева","Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.":"Изисква -16°C или по-топло. Увеличете производството на растения си с 1 стъпка. Спечелете 3 растения.","Heather":"Вересък","Requires -14°C or warmer. Increase your plant production 1 step. Gain 1 plant.":"Изисква -14°C или по-топло. Увеличете производството на растения си с 1 стъпка. Спечелете 1 растение.","Peroxide Power":"Пероксидна енергия","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Намалете дохода си с 1 стъпка и увеличете производството на енергия си с 2 стъпки.","Research":"Изследване","Counts as playing 2 science cards. Draw 2 cards.":"Смята се за игра на 2 карти с наука. Вземете 2 карти.","Gene Repair":"Ремонт на гени","Requires 3 science tags. Increase your M€ production 2 steps.":"Изисква 3 символа наука. Увеличете дохода си с 2 стъпки.","Io Mining Industries":"Ио Минно-добивна промишленост","Increase your titanium production 2 steps and your M€ production 2 steps.":"Увеличете производството на титан си с 2 стъпки и дохода си с 2 стъпки. 1 ТП за всеки ваши символ на Юпитер.","Bushes":"Кустарници","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Изисква -10°C или по-топло. Увеличете производството на растения си с 2 стъпки. Спечелете 2 растения.","Mass Converter":"Преобразувател на маса","Requires 5 science tags. Increase your energy production 6 steps.":"Изисква 5 символа наука. Увеличете производството на енергия си с 6 стъпки.","Physics Complex":"Физически комплекс","Action: Spend 6 energy to add a science resource to this card.":"Действие: Изразходвайте 6 енергия, за да добавите ресурс наука към тази карта.","2 VP for each science resource on this card.":"2 ТП за всеки ресурс наука на тази карта.","Greenhouses":"Теплиците","Gain 1 plant for each city tile in play.":"Спечелете 1 растение за всеки плочка на град в игра.","Nuclear Zone":"Ядрена зона","Place this tile and raise temperature 2 steps.":"Поставете тази плочка и повдигнете температурата с 2 стъпки.","Tropical Resort":"Тропически курорт","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Намалете производството на топлина си с 2 стъпки и увеличете дохода си с 3 стъпки.","Toll Station":"Толстацентър","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Увеличете дохода си с 1 стъпка за всеки космически символ, който ОПОНЕНТИТЕ ви имат.","Fueled Generators":"Генератори на гориво","Decrease your M€ production 1 step and increase your energy production 1 step.":"Намалете дохода си с 1 стъпка и увеличете производството на енергия си с 1 стъпка.","Ironworks":"Желязарии","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Действие: Изразходвайте 4 енергия, за да спечелите 1 стомана и повдигнете нивото на кислорода с 1 стъпка.","Power Grid":"Електрозадвижване","Increase your energy production step for each power tag you have, including this.":"Увеличете производството на енергия си с 1 стъпка за всеки ваши символи на енергия, включително този.","Steelworks":"Стоманодобивни заводи","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Действие: Изразходвайте 4 енергия, за да спечелите 2 стомана и повдигнете нивото на кислорода с 1 стъпка.","Ore Processor":"Обработвател на руда","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Действие: Изразходвайте 4 енергия, за да спечелите 1 титан и повдигнете нивото на кислорода с 1 стъпка.","Earth Office":"Земен офис","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Ефект: При игра на карта с етикет Земя, плащате с 3 M€ по-малко.","Acquired Company":"Придобита компания","Media Archives":"Медийни архиви","Gain 1 M€ for each event EVER PLAYED by all players.":"Спечелете 1 M€ за всеки ЕВЕР ПЛЕЙД събитие от всички играчи.","Open City":"Отворен град","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Изисква 12% кислород. Спечелете 2 растения. Поставете плочка на град. Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 4 стъпки.","Media Group":"Медийна група","Effect: After you play an event card, you gain 3 M€.":"Ефект: След като изиграете карта със събитие, спечелвате 3 M€.","Business Network":"Бизнес Мрежа","Action: Look at the top card and either buy it or discard it":"Действие: Погледнете горната карта и я купете или я изхвърлете","Decrease your M€ production 1 step.":"Намалете вашия доход от M€ с 1 стъпка.","Business Contacts":"Бизнес Контакти","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"Разгледайте горните 4 карти от тестето. Вземете 2 от тях в ръка и изхвърлете другите 2.","Bribed Committee":"Подкупен Комитет","Raise your TR 2 steps.":"Повишете вашия TR с 2 стъпки.","Solar Power":"Слънчева Енергия","Increase your energy production 1 step.":"Увеличете производството на енергия си с 1 стъпка.","Breathing Filters":"Филтри за Дишане","Requires 7% oxygen.":"Изисква 7% кислород.","Artificial Photosynthesis":"Изкуствена Фотосинтеза","Increase your plant production 1 step or your energy production 2 steps.":"Увеличете производството на растения си с 1 стъпка или производството на енергия си с 2 стъпки.","Increase your energy production 2 steps":"Увеличете производството на енергия си с 2 стъпки","Increase your energy production 1 step":"Увеличете производството на енергия си с 1 стъпка","Increase":"Увеличение","Increase your plant production 1 step":"Увеличете производството на растения си с 1 стъпка","Artificial Lake":"Изкуствено Езеро","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Изисква -6 градуса или по-топло. Поставете 1 плочка океан на площ, която не е резервирана за океан.","Geothermal Power":"Геотермална Енергия","Increase your energy production 2 steps.":"Увеличете производството на енергия си с 2 стъпки.","Farming":"Земеделие","Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.":"Изисква +4 градуса или по-топло. Увеличете вашия доход от M€ с 2 стъпки и производството на растения си с 2 стъпки. Спечелете 2 растения.","Dust Seals":"Прахозащитни Уплътнения","max 3 Oceans":"макс. 3 океана","Requires 3 or less ocean tiles.":"Изисква 3 или по-малко плочки океан.","Urbanized Area":"Урбанизиран Район","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.":"Намалете производството на енергия си с 1 стъпка и увеличете вашия доход от M€ с 2 стъпки. Поставете плочка на град до ПОНАЙ-МАЛКО 2 ДРУГИ ТАЙЛА НА ГРАД.","Sabotage":"Саботаж","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Премахнете до 3 титан от който и да е играч, или 4 стомана, или 7 M€.","Moss":"Мъх","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Изисква 3 плочки океан и да загубите 1 растение. Увеличете производството на растения си с 1 стъпка.","Industrial Center":"Индустриален Център","Action: Spend 7 M€ to increase your steel production 1 step.":"Действие: Изразходвайте 7 M€, за да увеличите производството на стомана си с 1 стъпка.","Place this tile adjacent to a city tile.":"Поставете този плочка до плочка на град.","Hired Raiders":"Наемни Налетчици","Steal up to 2 steel, or 3 M€ from any player.":"Ограбете до 2 стомана или 3 M€ от който и да е играч.","Hackers":"Хакери","Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.":"Намалете производството на енергия си с 1 стъпка и всяко производство на M€ с 2 стъпки. Увеличете вашия доход от M€ с 2 стъпки.","GHG Factories":"Фабрики на ГГП","Decrease your energy production 1 step and increase your heat production 4 steps.":"Намалете производството на енергия си с 1 стъпка и увеличете производството на топлина си с 4 стъпки.","Subterranean Reservoir":"Подземен Резервоар","Place 1 ocean tile.":"Поставете 1 плочка на океан.","Ecological Zone":"Екологична Зона","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"Ефект: Когато играете карта с животински или растителен символ, ВКЛЮЧИТЕ ТЕЗИ, добавете животно към тази карта.","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"Изисква да ИМАТЕ плочка на озеленение. Поставете този плочка до КОЕТО И ДА Е плочка на озеленение.","1 VP per 2 animals on this card.":"1 ТП за 2 животни на тази карта.","Zeppelins":"Дирижабли","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Изисква 5% кислород. Увеличете вашия доход от M€ с 1 стъпка за всеки плочка град НА МАРС.","Worms":"Черви","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Изисква 4% кислород. Увеличете производството на растения си с 1 стъпка за всяко 2 символа на бактерии, които притежавате, включително този.","Decomposers":"Разложители","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Ефект: Когато въведете в игра животински, растителен или бактериен символ, включително този, добавете бактерия към тази карта.","1 VP per 3 microbes on this card.":"1 ТП за всеки 3 бактерии на тази карта.","Requires 3% oxygen.":"Изисква 3% кислород.","Fusion Power":"Термоядрена Енергия","Requires 2 power tags. Increase your energy production 3 steps.":"Изисква 2 символа за енергия. Увеличете производството на енергия си с 3 стъпки.","Symbiotic Fungus":"Симбиотични Гъби","Action: Add a microbe to ANOTHER card.":"Действие: Добавете бактерия към ДРУГА карта.","(Requires -14 C° or warmer.)":"(Изисква -14°C или по-топло.)","Extreme-Cold Fungus":"Гъби за Екстремно Студени Условия","Action: Gain 1 plant.":"Действие: Получете 1 растение.","Action: Add 2 microbes to ANOTHER card.":"Действие: Добавете 2 бактерии към ДРУГА карта.","It must be -10 C or colder.":"Трябва да е -10°C или по-студено.","Advanced Ecosystems":"Развити Екосистеми","Requires a plant tag, a microbe tag, and an animal tag.":"Изисква символ за растения, символ за бактерии и символ за животни.","Great Dam":"Голяма Плотина","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Изисква 4 плочки на океан. Увеличете производството на енергия си с 2 стъпки.","Cartel":"Картел","Increase your M€ production 1 step for each Earth tag you have, including this.":"Увеличете вашия доход от M€ с 1 стъпка за всеки символ на Земя, който притежавате, включително този.","Strip Mine":"Рудник на открито","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Намалете производството на енергия си с 2 стъпки. Увеличете производството на стомана си с 2 стъпки и производството на титан с 1 стъпка. Повишете кислорода си с 2 стъпки.","Wave Power":"Вълнова Енергия","Requires 3 ocean tiles. Increase your energy production 1 step.":"Изисква 3 плочки на океан. Увеличете производството на енергия си с 1 стъпка.","Lava Flows":"Лавови Потоци","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Повишете температурата с 2 стъпки и поставете този плочка НАЛИЧЕН НА THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS ИЛИ ARSIA MONS.","Power Plant":"Електроцентрала","Mohole Area":"Мохолска Зона","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Увеличете производството на топлина си с 4 стъпки. Поставете този плочка НА ЗОНА, ЗАРЕЗЕРВИРАНА ЗА ОКЕАН.","Large Convoy":"Голям Конвой","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Поставете плочка на океан и изтеглете 2 карти. Спечелете 5 растения или добавете 4 животни към ДРУГА карта.","Titanium Mine":"Титанова Мина","Tectonic Stress Power":"Тектонска Стресова Енергия","Requires 2 science tags. Increase your energy production 3 steps.":"Изисква 2 символа за наука. Увеличете производството на енергия си с 3 стъпки.","Nitrophilic Moss":"Нитрофилен Мъх","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Изисква 3 плочки на океан и загубата на 2 растения. Увеличете производството на растения си с 2 стъпки.","Herbivores":"Тревопасни","Effect: When you place a greenery tile, add an animal to this card.":"Ефект: Когато поставите плочка на зеленина, добавете животно към тази карта.","Requires 8% oxygen. +1 animal to this card. -1 any plant production":"Изисква 8% кислород. +1 животно към тази карта. -1 производство на растения за който и да е играч. 1 ТП за всяко 2 животни на тази карта.","Insects":"Насекомые","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Изисква 6% кислород. Увеличете производството на растения си с 1 стъпка за всеки символ на растение, който притежавате.","CEO's Favorite Project":"Любим проект на изпълнителния директор","Add 1 resource to a card with at least 1 resource on it":"Добавете 1 ресурс към карта с поне 1 ресурс на нея","Anti-Gravity Technology":"Технология за противодействие на гравитацията","Requires 7 science tags.":"Изисква 7 символа на наука.","Investment Loan":"Инвестиционен заем","Decrease your M€ production 1 step. Gain 10 M€.":"Намалете производството на M€ си с 1 стъпка. Получете 10 M€.","Insulation":"Изолация","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Намалете производството на топлина си с люббро число стъпки и увеличете производството си на M€ със същото число стъпки.","Adaptation Technology":"Технология за адаптация","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Ефект: Вашите глобални изисквания са +2 или -2 стъпки, ваш избор във всяка отделна ситуация.","Global requirements":"Глобални изисквания","Caretaker Contract":"Договор за грижа","Action: Spend 8 heat to increase your terraform rating 1 step.":"Действие: Потребете 8 топлина, за да повишите своя рейтинг на тераформиране с 1 стъпка.","Requires 0° C or warmer.":"Изисква 0° C или по-топло.","Designed Microorganisms":"Проектирани микроорганизми","It must be -14 C or colder. Increase your plant production 2 steps.":"Трябва да е -14° C или по-студено. Увеличете производството на растения си с 2 стъпки.","Standard Technology":"Стандартна технология","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Ефект: След като заплатите за стандартен проект, с изключение на продажбата на патенти, спечелвате 3 M€.","Nitrite Reducing Bacteria":"Бактерии, намаляващи нитрити","(Action: Remove 3 microbes to increase your TR 1 step.)":"(Действие: Премахнете 3 бактерии, за да увеличите вашия рейтинг на тераформиране с 1 стъпка.)","Add 3 microbes to this card.":"Добавете 3 бактерии към тази карта.","Industrial Microbes":"Промишлени микроорганизми","Increase your energy production and your steel production 1 step each.":"Увеличете производството на енергия и стомана си с по 1 стъпка.","Lichen":"Лишайник","Requires -24 C or warmer. Increase your plant production 1 step.":"Изисква -24° C или по-топло. Увеличете производството на растения си с 1 стъпка.","Power Supply Consortium":"Консорциум за електрозахранване","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Изисква 2 символа за енергия. Намалете производството на енергия на който и да е играч с 1 стъпка и увеличете вашето със същата стъпка.","Convoy From Europa":"Конвой от Европа","Place 1 ocean tile and draw 1 card.":"Поставете 1 плочка на океан и изтеглете 1 карта.","Imported GHG":"Внесени парникови газове","Increase your heat production 1 step and gain 3 heat.":"Увеличете производството на топлина си с 1 стъпка и спечелете 3 топлина.","Imported Nitrogen":"Внесен азот","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Повишете своя рейтинг на тераформиране с 1 стъпка и спечелете 4 растения. Добавете 3 бактерии към ДРУГА карта и 2 животни към ДРУГА карта.","Micro-Mills":"Микро-фабрики","Increase your heat production 1 step.":"Увеличете производството на топлина си с 1 стъпка.","Magnetic Field Generators":"Генератори на магнитно поле","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"Намалете производството на енергия си с 4 стъпки и увеличете производството на растения си с 2 стъпки. Повишете своя рейтинг на тераформиране с 3 стъпки.","Shuttles":"Шатли","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Изисква 5% кислород. Намалете производството на енергия си с 1 стъпка и увеличете производството на M€ си с 2 стъпки.","Import of Advanced GHG":"Внос на усъвършенствани парникови газове","Increase your heat production 2 steps.":"Увеличете производството на топлина си с 2 стъпки.","Windmills":"Ветрени мелници","Requires 7% oxygen. Increase your energy production 1 step.":"Изисква 7% кислород. Увеличете производството на енергия си с 1 стъпка.","Tundra Farming":"Фермерство в тундра","Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.":"Изисква -6° C или по-топло. Увеличете производството на растения си с 1 стъпка и дохода си в M€ с 2 стъпки. Получете 1 растение.","Aerobraked Ammonia Asteroid":"Аеробракиран амониев астероид","Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.":"Добавете 2 бактерии на ДРУГА карта. Увеличете производството на топлина си с 3 стъпки и производството на растения си с 1 стъпка.","Magnetic Field Dome":"Купол с магнитно поле","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Намалете производството на енергия си с 2 стъпки и увеличете производството на растения си с 1 стъпка. Повишете своя рейтинг на тераформиране с 1 стъпка.","Pets":"Домашни любимци","Animals may not be removed from this card":"Животни не могат да бъдат премахвани от тази карта","1 VP per 2 animals here.":"1 ТП за всеки 2 животни тук.","Add 1 animal to this card.":"Добавете 1 животно на тази карта.","Effect: When any city tile is placed, add an animal to this card.":"Ефект: Когато се слага градски плочка, добавете животно към тази карта.","Add 1 animal to this card. 1 VP per 2 animals here.":"Добавете 1 животно на тази карта. 1 ТП за всеки 2 животни тук.","Protected Habitats":"Защитени местообитания","Opponents may not remove your":"Противниците не могат да премахват вашите","Protected Valley":"Защитена долина","Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.":"Увеличете дохода си в M€ с 2 стъпки. Поставете плочка на зеленото покритие ВЪРХУ ЗОНАТА, ЗАДЕЛЕНА ЗА ОКЕАН, без да спазвате обичайните ограничения за поставяне, и увеличете кислорода с 1 стъпка.","Satellites":"Сателити","Increase your M€ production 1 step for each space tag you have, including this one.":"Увеличете дохода си в M€ с 1 стъпка за всеки символ на космос, който притежавате, включително този.","Noctis Farming":"Фермерство в Noctis","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Изисква -20° C или по-топло. Увеличете дохода си в M€ с 1 стъпка и спечелете 2 растения.","Water Splitting Plant":"Фабрика за разделяне на вода","Action: Spend 3 energy to raise oxygen 1 step.":"Действие: Изразходвайте 3 енергия, за да увеличите кислорода с 1 стъпка.","Requires 2 ocean tiles.":"Изисква 2 плочки океан.","Heat Trappers":"Топлови уловители","Decrease any heat production 2 steps and increase your energy production 1 step.":"Намалете производството на топлина на когото и да е с 2 стъпки и увеличете своята енергия с 1 стъпка.","Soil Factory":"Фабрика за почва","Decrease your energy production 1 step and increase your plant production 1 step.":"Намалете производството на енергия си с 1 стъпка и увеличете производството на растения си с 1 стъпка.","Fuel Factory":"Фабрика за гориво","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Намалете производството на енергия си с 1 стъпка и увеличете производството на титан и дохода си в M€ с по 1 стъпка.","Ice Cap Melting":"Топене на ледената шапка","Requires +2 C or warmer. Place 1 ocean tile.":"Изисква +2° C или по-топло. Поставете 1 плочка океан.","Corporate Stronghold":"Корпоративна крепост","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Намалете производството на енергия си с 1 стъпка и увеличете дохода си в M€ с 3 стъпки. Поставете плочка на град.","Biomass Combustors":"Комбустори на биомаса","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Изисква 6% кислород. Намалете производството на растения на когото и да е с 1 стъпка и увеличете производството на енергия си с 2 стъпки.","Livestock":"Домашни животни","Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps":"Изисква 9% кислород. Намалете производството на растения си с 1 стъпка и увеличете дохода си в M€ с 2 стъпки. 1 ТП за всеки плочка животни на тази карта.","Olympus Conference":"Олимпийска конференция","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Когато използвате карта с наука, включително тази, поставете научен ресурс на тази карта или премахнете научен ресурс от тази карта, за да извлечете карта.","Rad-Suits":"Радиационни костюми","Requires two cities in play. Increase your M€ production 1 step.":"Изисква наличие на два града в игра. Увеличете дохода си в M€ с 1 стъпка.","Aquifer Pumping":"Източване на акифер","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"Действие: Изразходвайте 8 M€, за да поставите 1 плочка океан. МОЖЕ ДА СЕ ИЗПОЛЗВА СТОМАНА, като че ли играете карта със сграда.","Flooding":"Потопяване","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Поставете плочка океан. АКО ИМА ТАЙЛОВЕ, СЪСЕДНИ НА ТОЗИ ТАЙЛ ОКЕАН, МОЖЕ ДА ПРЕМАХНЕТЕ 4 M€ ОТ СОБСТВЕНИКА НА ЕДИН ОТ ТЕЗИ ТАЙЛОВЕ.","Energy Saving":"Запазване на енергия","Increase your energy production 1 step for each city tile in play.":"Увеличете производството на енергия си с 1 стъпка за всеки град в играта.","Local Heat Trapping":"Запазване на местната топлина","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Изразходвайте 5 топлина, за да спечелите 4 растения или добавете 2 животни на ДРУГА карта.","Permafrost Extraction":"Извличане на вечната мерзлота","Requires -8 C or warmer. Place 1 ocean tile.":"Изисква температура -8 C или по-топла. Поставете 1 плочка океан.","Invention Contest":"Състезание за изобретения","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"Разгледайте горните 3 карти от тестето. Вземете 1 от тях в ръка и изхвърлете другите две.","Plantation":"Плантация","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Изисква 2 символа наука. Поставете плочка зеленина и повишете кислорода с 1 стъпка.","Power Infrastructure":"Енергийна инфраструктура","Action: Spend any amount of energy and gain that amount of M€.":"Действие: Изразходвайте каквато и да е сума енергия и спечелете толкова M€.","Indentured Workers":"Задължени работници","The next card you play this generation costs 8 M€ less.":"Следващата карта, която изигравате този ход, струва с 8 M€ по-малко.","Lagrange Observatory":"Обсерватория Лангранж","Draw 1 card.":"Вземете 1 карта.","Terraforming Ganymede":"Тераформиране на Ганимед","Raise your TR 1 step for each Jovian tag you have, including this.":"Повишете своя рейтинг на тераформиране с 1 стъпка за всеки символ Юпитер, който притежавате, включително този.","Immigration Shuttles":"Имиграционни шатли","Increase your M€ production 5 steps.":"Увеличете дохода си в M€ с 5 стъпки.","1 VP for every 3rd City in play.":"1 ТП за всеки 3-ти град в игра.","Restricted Area":"Забранена зона","Action: Spend 2 M€ to draw a card.":"Действие: Изразходвайте 2 M€, за да вземете карта.","Place this tile.":"Поставете този плочка.","Immigrant City":"Град на имигрантите","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Ефект: Всеки път, когато се поставя плочка на град, включително този, увеличете дохода си в M€ с 1 стъпка.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Намалете производството си на енергия с 1 стъпка и намалете дохода си в M€ с 2 стъпки. Поставете плочка на град.","Energy Tapping":"Извличане на енергия","Decrease any energy production 1 step and increase your own 1 step.":"Намалете производството на енергия на когото и да е с 1 стъпка и увеличете вашето със 1 стъпка.","Underground Detonations":"Подземни взривове","Action: Spend 10M€ to increase your heat production 2 steps.":"Действие: Изразходвайте 10M€, за да увеличите производството си на топлина с 2 стъпки.","Soletta":"Солета","Increase your heat production 7 steps.":"Увеличете производството си на топлина с 7 стъпки.","Technology Demonstration":"Технологична демонстрация","Draw two cards.":"Вземете 2 карти.","Rad-Chem Factory":"Рад-хим завод","Decrease your energy production 1 step. Raise your TR 2 steps.":"Намалете производството си на енергия с 1 стъпка. Повишете своя рейтинг на тераформиране с 2 стъпки.","Special Design":"Специален дизайн","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"Следващата карта, която изигравате този ход, е с +2 или -2 стъпки в глобалните изисквания, по ваш избор.","Medical Lab":"Медицинска лаборатория","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Увеличете дохода си в M€ с 1 стъпка за всеки 2 символа на сграда, които притежавате, включително този.","AI Central":"ИИ Център","2 Science":"2 Науки","3 Science":"3 Науки","5 Science":"5 Науки","Action: Draw 2 cards.":"Действие: Вземете 2 карти.","Requires 3 science tags to play. Decrease your energy production 1 step.":"Изисква 3 марки за наука, за да се играе. Намалете производството на енергия си с 1 стъпка.","Jovian":"Юпитер","Sell":"Продай","Project Requirement":"Изисквания на проекта","PRELUDE":"ПРОЛОГ","EFFECT":"ЕФЕКТ","ACTION":"ДЕЙСТВИЕ","Select prelude card to play":"Изберете карта Пролог, която да разыграте","Select space for ocean tile":"Изберете място за океански плочка","Select space adjacent to a city tile":"Изберете място, съседно на плочки на града","Venus Milestone/Award":"Венера Мийлстоун/Награда","${0} placed ${1} tile on (${2}, ${3}":"${0} постави плочка \"${1}\" на координати (${2}, ${3})","Callisto":"Калисто","Ceres":"Церера","Enceladus":"Энцелад","Europa":"Европа","Ganymede":"Ганимед","Io":"Ио","Luna":"Луна","Miranda":"Миранда","Pluto":"Плутон","Titan":"Титан","Triton":"Тритон","Iapetus":"Япет","Iapetus II":"Япет II","Mercury":"Меркурий","Hygiea":"Гигея","Titania":"Титания","Leavitt":"Ливитт","Pallas":"Паллада","Select colony tile to remove":"Изберете плочка на колонията, който да бъде премахнат","Colony Bonus":"Бонус от колонията","Trade Income":"Търговски доход","Select where to build a colony":"Изберете къде да построите колония","Bonus":"Бонус","/ party":"/ партия","Trade Income: Gain the indicated production":"Търговски доход: Получете посоченото производство","Trade Income: Steal 3 indicated resources":"Търговски доход: Откраднете 3 посочени ресурса","Trade Income: Draw X cards and keep 1":"Търговски доход: Изтеглете X карти и задръжте 1","Copy Trade":"Копирай търговията","Colony Fee":"Такса за колония","REVEAL TOP CARD OF DECK.":"РАЗКРИЙТЕ ГОРНАТА КАРТА НА КОЛОДАТА.","BUY OR DISCARD IT.":"КУПЕТЕ ИЛИ ОТХВЪРЛЕТЕ Я.","Select one option":"Изберете една опция","Callisto - (Energy)":"Калисто - (Енергия)","Ceres - (Steel)":"Церера - (Стомана)","Enceladus - (Microbes)":"Енцелад - (Микроби)","Europa - (Production)":"Европа - (Производство)","Ganymede - (Plants)":"Ганимед - (Растения)","Io - (Heat)":"Ио - (Топлина)","Luna - (MegaCredits)":"Луна - (МегаКредити)","Miranda - (Animals)":"Миранда - (Животни)","Pluto - (Cards)":"Плутон - (Карти)","Titan - (Floaters)":"Титан - (Летатели)","Triton - (Titanium)":"Тритон - (Титаний)","Airliners":"Авиолинии","3 floaters":"3 летящи обекти","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Изисква наличие на 3 летящи обекта. Увеличете производството на M€ с 2 стъпки. Добавете 2 летящи обекта към КОЯТО И ДА Е карта.","Air Raid":"Въздушно налетче","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Изисква да загубите 1 летящ обект. Откраднете 5M€ от който и да е играч.","steal":"открадване","Atmo Collectors":"Събиране на атмосфера","Action: Add one floater here.":"Действие: Добавете един летящ обект тук.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Действие: Потребете 1 летящ обект тук, за да получите 2 титан, или 3 енергия, или 4 топлина.","Add 2 floaters to ANY card.":"Добавете 2 летящи обекта към КОЯТО И ДА Е карта.","Community Services":"Обществени услуги","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Увеличете производството си на M€ с 1 стъпка за ВСЯКА КАРТА БЕЗ ТЕГОВЕ, включително тази.","Conscription":"Консолидация","next card":"следваща карта","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Изисква 2 Земни тага. Следващата карта, която играете този ход, струва с 16 M€ по-малко.","Corona Extractor":"Екстрактор на корона","Cryo-Sleep":"Крио-сън","Effect: When you trade, you pay 1 less resource for it.":"Ефект: Когато търгувате, плащате 1 по-малко ресурс за него.","Earth Elevator":"Земен лифт","Increase your titanium production 3 steps.":"Увеличете производството си на титан с 3 стъпки.","Ecology Research":"Екологични изследвания","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Увеличете производството си на растения с 1 стъпка за всяка колония, която притежавате. Добавете 1 животно към ДРУГА КАРТА и 2 микроби към ДРУГА КАРТА.","Floater Leasing":"Наемане на летящи обекти","Increase your M€ production 1 step PER 3 floaters you have.":"Увеличете производството си на M€ с 1 стъпка ЗА ВСЯКИ 3 летящи обекта, които притежавате.","Floater Prototypes":"Прототипи на летящи обекти","Add two floaters to ANOTHER card.":"Добавете 2 летящи обекта към ДРУГА КАРТА.","Floater Technology":"Технология на летящи обекти","Action: Add 1 floater to ANOTHER card.":"Действие: Добавете 1 летящ обект към ДРУГА КАРТА.","Galilean Waystation":"Станция Галилея","Increase your M€ production 1 step for every Jovian tag in play.":"Увеличете производството си на M€ с 1 стъпка за всяка Юпитер таг в играта.","Heavy Taxation":"Тежки данъци","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Изисква 2 Земни тага. Увеличете производството си на M€ с 2 стъпки и спечелете 4 M€.","Ice Moon Colony":"Колония на ледения месец","Place 1 colony and 1 ocean tile.":"Поставете 1 колония и 1 океански плочка.","Impactor Swarm":"Рой от ударници","2 Jovian":"2 Юпитер","3 Jovian":"3 Юпитера","4 Jovian":"4 Юпитера","5 Jovian":"5 Юпитера","6 Jovian":"6 Юпитера","7 Jovian":"7 Юпитера","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Изисква 2 Юпитер тага. Печалете 12 топлина. Премахнете до 2 растения от който и да е играч.","Interplanetary Colony Ship":"Междупланетен кораб за колонизация","Place a colony.":"Поставете колония.","Jovian Lanterns":"Юпитерски фенери","Action: Spend 1 titanium to add 2 floaters here.":"Действие: Потребете 1 титан, за да добавите 2 летящи обекта тук.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Изисква 1 Юпитер таг. Увеличете вашия TR с 1 стъпка. Добавете 2 летящи обекта към КОЯТО И ДА Е карта.","1 VP per 2 floaters here.":"1 ТП за всяко 2 летящи обекта тук.","Jupiter Floating Station":"Плаваща станция Юпитер","Action: Add 1 floater to a JOVIAN CARD.":"Действие: Добавете 1 летящ обект към ЮПИТЕРСКА КАРТА.","Action: Gain 1 M€ for every floater here [MAX 4].":"Действие: Получавате 1 M€ за всеки летящ обект тук [МАКС 4].","Requires 3 science tags.":"Изисква 3 тага за наука.","Luna Governor":"Управител на Луна","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Изисква 3 Земни тага. Увеличете производството си на M€ с 2 стъпки.","Lunar Exports":"Лунен износ","Increase your plant production 2 steps, or your M€ production 5 steps.":"Увеличете производството си на растения с 2 стъпки или производството на M€ с 5 стъпки.","Lunar Mining":"Лунни мини","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Увеличете производството си на титан с 1 стъпка за всяка 2 Земни тага, които имате в играта, включително и този.","Market Manipulation":"Манипулация на пазара","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Увеличете една колония с 1 стъпка. Намалете друга колония с 1 стъпка.","Martian Zoo":"Марсиански зоопарк","Effect: When you play an Earth tag, place an animal here.":"Ефект: Когато разыгравате Земен таг, поставете животно тук.","Action: Gain 1M€ per animal here.":"Действие: Печалете 1M€ за всяко животно тук.","Requires 2 city tiles in play.":"Изисква 2 градски плочки в играта.","Mining Colony":"Шахтена колония","Increase your titanium production 1 step. Place a colony.":"Увеличете производството си на титан с 1 стъпка. Поставете колония.","Minority Refuge":"Пристанище за малцинства","Decrease your M€ production 2 steps. Place a colony.":"Намалете производството си на M€ с 2 стъпки. Поставете колония.","Molecular Printing":"Молекулно принтиране","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Печалете 1M€ за всеки градски плочка в играта. Печалете 1M€ за всяка колония в играта.","Nitrogen from Titan":"Азот от Титан","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Увеличете вашия ТР с 2 стъпки. Добавете 2 летящи обекта към карта с етикет Юпитер.","Pioneer Settlement":"Пионерско поселение","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Изисква да нямате повече от 1 колония. Намалете производството на M€ с 2 стъпки. Поставете колония.","Productive Outpost":"Производствен аванпост","Gain all your colony bonuses.":"Спечелете всички бонуси от вашите колонии.","Quantum Communications":"Квантови комуникации","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Изисква 4 тага за наука. Увеличете производството на M€ с 1 стъпка за всяка колония в играта.","Red Spot Observatory":"Обсерватория на Червения петно","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Действие: Добавете 1 летящ обект на тази карта или потребете 1 летящ обект от тук, за да изтеглите карта.","Requires 3 science tags. Draw 2 cards.":"Изисква 3 научни марки. Изтеглете 2 карти.","Refugee Camps":"Лагери за бежанци","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Действие: Намалете производството на M€ с 1 стъпка, за да добавите лагерен ресурс към тази карта.","1 VP for each camp resource on this card.":"1 ТП за всеки лагерен ресурс на тази карта.","Research Colony":"Изследователска колония","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Поставете колония. МОЖЕ ДА СЕ ПОСТАВИ ТАМ, КЪДЕТО ВЕЧЕ ИМАТЕ КОЛОНИЯ. Изтеглете 2 карти.","Rim Freighters":"Ръбни товарачи","Sky Docks":"Небесни докове","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Изисква 2 Земни тага. Спечелете 1 търговски флот.","Solar Probe":"Слънчев сондаж","Draw 1 card for every 3 science tags you have, including this.":"Изтеглете 1 карта за всеки 3 тага за наука, които имате, включително този.","Solar Reflectors":"Слънчеви отразители","Increase your heat production 5 steps.":"Увеличете производството на топлина с 5 стъпки.","Space Port":"Космически порт","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Изисква 1 колония. Намалете производството на енергия с 1 стъпка и увеличете производството на M€ с 4 стъпки. Поставете градски плочка. Спечелете 1 търговски флот.","Space Port Colony":"Колония-космопорт","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Изисква колония. Поставете колония. МОЖЕ ДА СЕ ПОСТАВИ НА КОЛОНИАЛЕН ТАЙЛ, КЪДЕТО ВЕЧЕ ИМАТЕ КОЛОНИЯ. Спечелете 1 търговски флот.","1VP per 2 colonies in play.":"1 ТП за всяка 2 колонии в играта.","Spin-off Department":"Отдел за разработване","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"Ефект: ПРИ РАЗЫГРАВАНЕТО НА КАРТА С ОСНОВНА ЦЕНА ОТ 20M€ ИЛИ ТП-ВИСОКО, изтеглете карта.","Sub-zero Salt Fish":"Солена риба при минусови температури","Requires -6 C. Decrease any plant production 1 step.":"Изисква -6 C. Намалете производството на растения с 1 стъпка.","Titan Air-scrapping":"Почистване на въздуха на Титан","Action: Spend 2 floaters here to increase your TR 1 step.":"Действие: Потребете 2 летящи обекта оттук, за да увеличите вашия ТР с 1 стъпка.","Titan Floating Launch-pad":"Летяща платформа на Титан","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Действие: Добавете 1 летящ обект на КОЯТО И ДА Е карта с етикет Юпитер или потребете 1 летящ обект оттук, за да търгувате безплатно.","Add two floaters to ANY JOVIAN CARD.":"Добавете два летящи обекта към КОЯТО И ДА Е карта с етикет Юпитер.","Titan Shuttles":"Челни с Титан","Action: Add 2 floaters to ANY JOVIAN CARD.":"Действие: Добавете 2 летящи обекта към КОЯТО И ДА Е карта с етикет Юпитер.","Action: Spend any number of floaters here to gain the same number of titanium.":"Действие: Потребете произволен брой летящи обекти оттук, за да спечелите същия брой титан.","Trade Envoys":"Търговски посланици","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Ефект: При търговия може първо да увеличите трека на този колониален плочка с 1 стъпка.","Trading Colony":"Търговска колония","Urban Decomposers":"Градски разграждащи","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Изисква наличие на 1 градски плочка и 1 колония. Увеличете производството на растения с 1 стъпка и добавете 2 микроба на ДРУГА карта.","Warp Drive":"Варп-двигател","Effect: When you play a space card, you pay 4 M€ less for it.":"Ефект: При разгряване на космическа карта, плащате с 4 M€ по-малко.","Requires 5 science tags.":"Изисква 5 тага за наука.","Colony City":"Колониален град","max 1 Colony":"макс. 1 колония","2 Cities":"2 града","Polyphemos":"Полифем","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Започвате с 50 M€. Увеличете производството си на M€ с 5 стъпки. Печелите 5 титана.","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"Ефект: При закупуване на карта за ръка, плащате 5 M€ вместо 3, включително началната ръка.","STORMCRAFT INCORPORATED":"STORMCRAFT INCORPORATED","Action: Add a floater to ANY card.":"Действие: Добавете аеростат на КОЯТО И ДА Е карта.","Effect: Floaters on this card may be used as 2 heat each.":"Ефект: Аеростатите на тази карта могат да се използват като по 2 топлинa всеки.","Arklight":"Арклайт","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Започвате с 45 M€. Увеличете производството си на M€ с 2 стъпки. 1 ТП за всяко 2 животни на тази карта.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Ефект: При разиграване на етикет за животно или растение, включително тази, добавете 1 животно към тази карта.","Aridor":"Аридор","COLONY":"КОЛОНИЯ","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Започвате с 40 M€. Като ваше първо действие, поставете допълнителен плочка на колонията по ваш избор в игра.","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Ефект: Когато в игра влезе нов вид етикет [събитийните карти не се броят], увеличете производството си на M€ с 1 стъпка.","Poseidon":"Посейдон","You start with 45 M€. As your first action, place a colony.":"Започвате с 45 M€. Като ваше първо действие, слагате колония.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Ефект: Когато влезе в игра всяка колония, включително тази, увеличете производството си на M€ с 1 стъпка.","Point Luna":"Point Luna","You start with 1 titanium production and 38 M€.":"Започвате с производство на титаниум на стойност 1 и 38 M€.","Effect: When you play an Earth tag, including this, draw a card.":"Ефект: Когато разыграете карта с етикет Земя, включително тази, вземете карта от тестето.","":"","You start with 1 plant production, 1 M€ production, 1 heat production and 40 M€.":"Започвате с 40 M€, 1 производство на растения, 1 производство на M€ и 1 производство на топлина","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"Ефект: На края на играта, спечелете -2/0/1/2 ТП за 0/1-2/3-4/5+ изиграни вида етикети.","You start with 39 M€, 1 steel, and 1 titanium. As your first action, draw a blue card.":"Започвате с 39 M€, 1 стомана и 1 титан. Като ваше първо действие, изтеглете синя карта.","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"Действие: Обърнете и изхвърлете изиграна синя карта, за да превърнете всяко ТП върху нея в ТР и изтеглете 2 карти или похарчете 3 M€, за да изтеглите синя карта.","Incite":"Подбуждане","You start with 32 M€. As your first action, place two delegates in one party.":"Започвате с 32 M€. Като ваше първо действие, поставете двама делегати в една партия.","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"Ефект: Имате +1 влияние. Когато изпращате делегат чрез лобиране, плащате с 2 M€ по-малко за него.","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.)":"Действие: Повторно изиграйте изиграно събитие от всеки играч, като плащате само в M€ (важат отстъпки и възстановявания), след това ГО ПРЕМАХНЕТЕ ОТ ИГРА.","You start with 38 M€ and 1 energy production.":"Започвате с 38 M€ и 1 производство на енергия.","Select event card to replay at cost in M€ and remove from play":"Изберете събитийна карта за повторно възпроизвеждане на стойност в M€ и премахване от игра","You start with 40 M€ and 2 steel production.":"Започвате с 40 M€ и 2 нива производство на стомана.","Effect: When you place a tile on an area that has a RESOURCE placement bonus*, you may pay 3 M€ to draw a card. (or place a tile on top of another tile with a RESOURCE placement bonus underneath)":"Когато поставите плочка в зона, която има бонус за поставяне на РЕСУРС *, може да заплатите 3 M€, за да изтеглите карта. (или да поставите плочка върху друга плочка с бонус за поставяне на РЕСУРС под нея)","Pay 3 M€ to draw a card":"Платете 3 M€, за да изтеглите карта","Confirm":"Потвърди","Select how to pay for action":"Изберете как да платите за действието","Do nothing":"Не прави нищо","Playwrights":"Драматурзи","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"Действие: Повторно изиграйте изиграно събитие от всеки играч, като плащате само в M€ (важат отстъпки и възстановявания), след това ГО ПРЕМАХНЕТЕ ОТ ИГРА.","Midas":"Мидас","You start with 120 M€. Lower your TR 7 steps.":"Започвате с 120 M€. Намалете своя ТР с 7 стъпки.","Beginner":"Начинаещ","Credicor":"Кредикор","You start with 57 M€.":"Започвате с 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"Ефект: След като платите за карта или стандартен проект с основна стойност от 20M€ или повече, получавате 4 M€.","Ecoline":"Еколайн","You start with 2 plant production, 3 plants, and 36 M€.":"Започвате с 2 производство на растения, 3 растения и 36 M€.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Ефект: Винаги можете да платите 7 растения, вместо 8, за поставяне на зеленина.","Helion":"Хелион","You start with 3 heat production and 42 M€.":"Започвате с 3 производство на топлина и 42 M€.","Effect: You may use heat as M€. You may not use M€ as heat.":"Ефект: Можете да използвате топлината като M€. Не можете да използвате M€ като топлина.","Interplanetary Cinematics":"Междупланетна кинематография","You start with 20 steel and 30 M€.":"Започвате с 20 стомана и 30 M€.","Effect: Each time you play an event, you gain 2 M€.":"Ефект: Всеки път, когато разыгравате събитие, получавате 2 M€.","Inventrix":"Инвентрикс","As your first action in the game, draw 3 cards. Start with 45 M€.":"Като първо действие в играта, изтеглете 3 карти. Започвате с 45 M€.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Ефект: Вашите изисквания за температура, кислород, океан и Венера са с +2 или -2 стъпки, ваш избор във всяка ситуация.","Phobolog":"Фоболог","You start with 10 titanium and 23 M€.":"Започвате с 10 титан и 23 M€.","Effect: Your titanium resources are each worth 1 M€ extra.":"Ефект: Всеки ваши титанови ресурси струват с по 1 M€ повече.","Tharsis Republic":"Тарсис Република","You start with 40 M€. As your first action in the game, place a city tile.":"Започвате с 40 M€. Като първо действие в играта, поставете плочка на град.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Ефект: Когато поставите плочка на град НА МАРС, увеличете производството на M€ с 1 стъпка. Когато поставите плочка на град, получавате 3 M€.","Thorgate":"Торгейт","You start with 1 energy production and 48 M€.":"Започвате с 1 производство на енергия и 48 M€.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Ефект: При игра на карта за енергия ИЛИ СТАНДАРТНИЯ ПРОЕКТ ЗА ЕЛЕКТРОЦЕНТРАЛА, плащате с 3 M€ по-малко.","UNMI":"ООН","You start with 40 M€.":"Започвате с 40 M€.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Действие: Ако Рейтингът ви за тераформиране беше увеличен този ход, можете да платите 3 M€, за да го повишите с 1 стъпка повече.","Mining Guild":"Гилдия на миньорите","You start with 30 M€, 5 steel and 1 steel production.":"Започвате с 30 M€, 5 стоманени и 1 производство на стомана.","Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step":"Ефект: Всяки път, когато поставите плочка на район с бонус за стомана или титан, увеличете производството на стомана с 1 стъпка.","Terractor":"Терактор","You start with 60 M€.":"Започвате с 60 M€.","Saturn Systems":"Сатурн Системс","You start with 1 titanium production and 42 M€.":"Започвате с 1 производство на титан и 42 M€.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Ефект: Всяки път, когато се появи някоя Юпитерианска карта, включително тази, увеличете производството на M€ с 1 стъпка.","Sorry, you lose.":"Съжаляваме, загубихте.","Next time you will get more luck!":"В следващия път ще имате повече късмет!","Also, take into account these small hints to win:":"Също така, вземете предвид тези малки съвети за победа:","Concentrate more on Global parameters, not on Victory Points":"Фокусирайте се повече върху глобалните параметри, а не върху Победни точки","Don't be greedy with card selection":"Не бъдете алчни при избора на карти","Try to increase heat production, not Megacredits":"Опитайте да увеличите производството на топлина, а не Megacredits","Try starting with the Beginner corporation":"Опитайте се да започнете с корпорацията за начинаещи","You win!":"Вие спечелихте!","won!":"спечели!","But it isn't the reason to stop making Mars better.":"Но това не е причина да спрете да правите Марс по-добър.","Try to win with expansions enabled":"Опитайте да спечелите с включени разширения","Try to win before the last generation":"Опитайте да спечелите преди последното поколение","Can you get":"Можете ли да получите","+ Victory Points?":"+ Победни точки?","Victory points breakdown after":"Разбивка на победните точки след","Terraforming Mars - Game finished!":"Оформяне на Марс - Играта приключи!","Download game log":"Изтеглете дневника на играта","Milestones points":"Точки за постижения","Awards points":"Точки за награди","generations":"поколения","Player":"Играч","Corporation":"Корпорация","Victory Points":"Победни точки","Generation":"Поколение","TR":"ТР","VP":"ТП","M":"Д","A":"Н","Total":"Общо","Claimed Planner milestone":"Получено постижение Планиране","Claimed Generalist milestone":"Получено постижение Универсалист","Claimed Mayor milestone":"Получено постижение Кмет","1st place for Excentric award ":"1-во място за награда Ексцентрик","1st place for Landlord award ":"1-во място за награда Собственик","1st place for Benefactor award ":"1-во място за награда Благотворител","Victory points details":"Детайли за победните точки","Victory points details for":"Детайли за победните точки за","Final situation on the board":"Крайна ситуация на дъската","Final game log":"Крайно действие в играта","game id: ":"ID на играта: ","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Инструкции: За да стартирате играта, копирайте и споделете отделни връзки с всички играчи и след това кликнете върху вашето име.","Save this page in case you or one of your opponents loses a link.":"Запазете тази страница, ако вие или някой от противниците ви загуби връзка.","copy":"копиране","1st":"1-ви","2nd":"2-ри","3rd":"3-ти","4th":"4-ти","5th":"5-ти","6th":"6-ти","Spectator":"Наблюдател","Game settings":"Настройки на играта","Expansion:":"Разширение:","Fanmade expansion:":"Фен разширение:","Board:":"Дъска: ","(randomized tiles)":"(случайни плочки)","WGT:":"WGT: ","Solo:":"Соло:","12 Gens":"12 поколения","On":"Включено","Off":"Изключено","Milestones and Awards:":"Постижения и Награди:","Full randomized":"Пълно случайно","Randomized with limited synergy":"Случайно с ограничена синергия","Include fan Milestones/Awards":"Включете фен постижения/награди","Draft:":"Драфт:","Research phase":"Фаза на изследване","Initial":"Начален","Game configs:":"Настройки на играта:","timer":"таймер","real-time vp":"Реално време ТП","fast mode":"Бърз режим","Banned cards:":"Забранени карти:","Card Tags":"Метки на карти","Resources":"Ресурси","Tiles":"Плочки","Global Parameters":"Глобални параметри","Others":"Други","Standard Resources ":"Стандартни ресурси","Resources on Cards ":"Ресурси на карти","Building":"Сграда","Space":"Космос","Science":"Наука","Preservation":"Запазване","Camp":"Лагер","Disease":"Болест","Power":"Енергия","Earth":"Земя","Venus":"Венера","Plant":"Растение","Microbe":"Микроб","Animal":"Животно","Wild":"Диво","Event":"Събитие","MegaCredits (M€)":"МегаКредити (M€)","Steel":"Стомана","Titanium":"Титаний","Energy":"Енергия","Heat":"Топлина","Floater":"Дирижабъл","Ocean":"Океан","Special":"Специален","Temperature":"Температура","Oxygen":"Оксиген","Oceans":"Океани","Moon":"Луна","Mars":"Марс","Clone":"Клон","Victory Point (VP)":"Точки за Победа (ТП)","Terraform Rating (TR)":"Оценка за Тераформиране (ТР)","Project Card":"Проектна карта","Colony":"Колония","Trade Fleet":"Търговски флот","Delegate":"Делегат","Influence":"Влияние","Hotkeys Mapping":"Горещи клавиши","Main Board":"Основна дъска","Players Overview Table":"Таблица с общ преглед на играчите","Cards in Hand":"Карти в ръка","Colonies":"Колонии","Game Iconology":"Иконология на играта","Game Phases":"Фази на играта","Hot Keys":"Горещи клавиши","Fan Expansion Tags":"Маркери за фен експанзии","Standard Projects from Expansions and Solo Mode":"Стандартни проекти от експанзии и соло режим","Standard Project from Fan-made Expansions":"Стандартен проект от фен експанзии","Initial Drafting (optional variant)":"Начално изтегляне (опционален вариант)","Draw 3 corporation cards":"Изтеглете 3 карти на корпорация","Draw 4 prelude cards ":"Изтеглете 4 карти с прелюд","Draw 5 project cards. Draft. Pick one card and pass to the player above in turn order. Repeat until you have 5 cards.":"Изтеглете 5 карти с проекти. Изберете една карта и я предайте на играча отгоре по ред. Повторете този процес, докато всеки играч има по 5 карти.","Draw 5 more project cards. Draft and pass to the player below in turn order instead.":"Изтеглете още 5 карти с проекти. Изберете и предайте на играча отдолу по ред вместо това.","Draft the prelude cards. Pick one card and pass to the player above in turn order. Repeat until you have 4 preludes.":"Изберете картите с прелюд. Изберете една и предайте на играча отгоре по ред. Повторете този процес, докато всеки играч има по 4 прелюда.","Each generation":"Всяко поколение","Initial Research Phase (Generation 1 only)":"Начална фаза на изследване (само за поколение 1)","Select which corporation, 2 preludes and project cards to keep.":"Изберете кои корпорации, 2 прелюда и карти с проекти да запазите.","In turn order, play the corporation and pay 3 M€ for each of the project cards bought.":"По ред изиграйте корпорацията и платете 3 M€ за всяка купена карта с проект.","In turn order, play both preludes.":"По ред изиграйте и двете прелюда.","Research Phase (Generation 2+)":"Фаза на изследване (поколение 2+)","Draw four project cards":"Изтеглете четири карти с проекти","(Optional variant: draft the cards. Pick one pass to the player below in even generation and above in odd generation. Repeat until you have four cards.)":"(Опционален вариант: изберете картите. Изберете една и предайте на играча отдолу при четно поколение и отгоре при нечетно поколение. Повторете, докато имате четири карти.)","Decide how many cards to buy":"Решете колко карти да купите","Action phase":"Фаза на действие","Turmoil policy in effect":"Действа политика на безредие","Take 1 or 2 actions (mandatory 2 actions if playing with fast mode):":"Изпълнете 1 или 2 действия (задължителни 2 действия при игра с бърз режим):","play card":"играйте карта","use active card action":"използвайте активно действие на картата","standard project":"стандартен проект","convert plants to greenery":"преобразувайте растения в зеленина","convert heat to temperature":"преобразувайте топлината в температура","claim milestone":"получете признание","fund award":"финансирайте награда","trade with 9 M€, 3 Ti, or 3 energy":"търгувайте с 9 M€, 3 Ti или 3 енергия","send delegate: free from lobby, 5 M€ from reserve":"изпратете делегат: безплатно от лобито, 5 M€ от запаса","Pass for the generation":"Преминаване към следващото поколение","Production Phase":"Фаза на производство","Energy becomes heat":"Енергията се превръща в топлина","Produce resources":"Произвеждане на ресурси","Solar Phase":"Слънчева фаза","i. Game end check":"i. Проверка за край на играта","If temperature, oxygen, and oceans are maxed, skip the rest of solar phase to the end game phase. ":"Ако температурата, кислорода и океаните са максимални, пропуснете останалата част от слънчевата фаза и преминете към фазата на край на играта.","(If playing solo, the game ends after 14 generations.)":"(При игра на соло, играта приключва след 14 поколения.)","Solo mode adjustments for expansions:":"Настройки за соло режим с разширения:","• Prelude: The game ends 2 generations earlier.":"• Прелюд: играта приключва с 2 поколения по-рано.","• Venus Next: The Venus track must be completed for solo mode victory.":"• Венера: Шлайфът на Венера трябва да бъде завършен за победа в соло режим.","• The Moon (63TR condition): No changes.":"• Луната (условие 63ТР): Без промени.","• The Moon (Terraforming condition): The game ends 2 generations later. The Moon must tracks must be completed for solo mode victory.":"• Луната (условие за тераформиране): Играта приключва с 2 поколения по-късно. Шлайфът на Луната трябва да бъде завършен за победа в соло режим.","ii. World Government Terraforming (start player chooses)":"ii. Световно тераформиране от правителството (началният играч избира)","iii. Colony production":"iii. Производство в колониите","Trade fleets return":"Връщане на търговските флотилии","Each colony tile track is increased 1 step if possible":"Всяка колонизационна плочка се увеличава с 1 стъпка, ако е възможно","iv. Turmoil":"iv. Буря","1. TR Revision: All players lose 1 TR":"1. Преразглеждане на ТР: Всички играчи губят 1 ТР","2. Global Event: Perform the current Global Event":"2. Глобално събитие: Изпълнете текущото глобално събитие","3. New Government":"3. Ново правителство","Change policy tile":"Промяна на политическия плочки","Perform the ruling bonus of the dominant party":"Изпълнете бонуса за управление на доминиращата партия","The dominant party leader becomes chairman, earning 1 TR.":"Лидерът на доминиращата партия става председател и спечелва 1 ТР.","Move the old chairman and all other delegates from the dominant party to the reserves.":"Преместете стария председател и всички други делегати от доминиращата партия в резерв.","Shift the dominance marker. In case of tie, the party closest to the left of the previous dominant party becomes dominant.":"Преместете маркера на превосходство. В случай на равенство, партията най-близо до лявата част на предишната доминираща партия става доминираща.","Restore lobby":"Възстановете лобито","4. Changing Times":"4. Промяна на времената","Move the coming (middle) Global Event to the current position (right). Add its lower neutral delegate.":"Преместете предстоящото (средно) глобално събитие на текущата позиция (дясно). Добавете неговия долен неутрален делегат.","Move the distant (left) Global Event to the coming position (middle)":"Преместете далечното (ляво) глобално събитие на предстоящата позиция (среда)","Reveal a new Global Event in the distant (left) position. Add its top neutral delegate":"Разкрийте ново глобално събитие в далечната (лява) позиция. Добавете неговият горен неутрален делегат","End Game":"Край на играта","In turn order, convert plants to greeneries.":"По ред преобразувайте растения в зеленина.","Assign awards":"Задайте награди","Score: TR + tiles + card + milestones + awards + (1 VP per chairman and party leader":"Резултат: ТР + плочки + карта + прагове + награди + (1 ТП за всеки председател и лидер на партия","Generation ${0}":"Поколение ${0}","${0} played ${1}":"${0} изигра ${1}","${0} used ${1} action":"${0} използва ${1} действие","${0} funded ${1} award":"${0} финансира ${1} награда","${0} claimed ${1} milestone":"${0} претендира за ${1} постижение","${0} passed":"${0} спря","${0} gained ${1} TR":"${0} печели ${1} ТР","${0} ended turn":"${0} завършва ход","${0} converted heat into temperature":"${0} преобразува топлината в температура","${0} converted plants into a greenery":"${0} преобразува растения в озеленител","${0} spent ${1} M€ to trade with ${2}":"${0} похарчи ${1} M€ за търговия с ${2}","${0} spent ${1} energy to trade with ${2}":"${0} похарчи ${1} енергия за търговия с ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} похарчи ${1} титаний за търговия с ${2}","${0} spent 1 floater to trade with ${1}":"${0} похарчи 1 плавник за търговия с ${1}","${0} used ${1} standard project":"${0} използва стандартен проект ${1}","${0} used ${1} standard action":"${0} използва стандартно действие ${1}","${0} built a colony on ${1}":"${0} изгражда колония на ${1}","${0} bought ${1} card(s)":"${0} закупи ${1} карта(и)","${0} acted as World Government and increased Venus scale":"${0} действа като Всемирно правителство и увеличава скалата на Венера","${0} acted as World Government and placed an ocean":"${0} действа като Всемирно правителство и слага океан","${0} acted as World Government and increased oxygen level":"${0} действа като Всемирно правителство и увеличава нивото на кислорода","${0} acted as World Government and increased temperature":"${0} действа като Всемирно правителство и увеличава температурата","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} губи ${1} ресурс(и) на ${2} от ${3}","${0}'s ${1} production modified by ${2} by ${3}":"производството на ${0} за ${1} се променя от ${2} с ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"количеството ${1} на ${0} се променя от ${2} с ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} получи ${1} M€ от ${2} (притежател ${3})","${0} copied ${1} production with ${2}":"${0} копира производството на ${1} с ${2}","${0} used ${1} action with ${2}":"${0} използва действие ${1} с ${2}","${0} sold ${1} patents":"${0} продава ${1} патента","${0} card(s) were discarded":"${0} карта(и) бяха отхвърлени","${0} kept ${1} project cards":"${0} задържа ${1} карта(и) с проекти","${0} revealed and discarded ${1}":"${0} разкри и отхвърли ${1}","${0} drew ${1}":"${0} взе ${1}","${0} drew no cards":"${0} не взе карти","${0} drew ${1}, ${2} and ${3}":"${0} взе ${1}, ${2} и ${3}","${0} drew ${1}, ${2}, ${3} and ${4}":"${0} взе ${1}, ${2}, ${3} и ${4}","${0}'s ${1} production increased by ${2}":"производството на ${1} на ${0} се увеличава с ${2}","${0} added ${1} ${2} to ${3}":"${0} добави ${1} ${2} към ${3}","${0} removed ${1} resource(s) from ${2}'s ${3}":"${0} премахна ${1} ресурс(и) от ${3} на ${2}","${0} removed ${1} microbes from ${2} to gain ${3} M€":"${0} премахва ${1} микроби от ${2} и печели ${3} M€","${0}'s ${1} production ${2} by ${3} stolen by ${4}":"${0} производството на ${1} ${2} от ${3} е откраднато от ${4}","${0} raised the Venus scale ${1} step(s)":"${0} повишава скалата на Венера с ${1} стъпка(и)","Convert Heat":"Преобразуване на топлина","Convert Plants":"Преобразуване на растения","Convert":"Преобразуване","Spend 8 heat to raise temperature 1 step.":"Изхарчи 8 топлина, за да повишиш температурата с 1 стъпка.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"Изхарчи 8 растения, за да поставиш плочка озеленяване и да повишиш нивото на кислорода с 1 стъпка.","increased":"увеличено","decreased":"намалено","${0}'s ${1} amount ${2} by ${3}":"${0} ${1} количеството ${2} с ${3}","${0}'s ${1} amount ${2} by ${3} by ${4}":"${0} ${1} количеството ${2} с ${3} с ${4}","${0}'s ${1} production ${2} by ${3}":"${0} ${1} производството ${2} с ${3}","Card not found":"Картата не е намерена","Drew and discarded ${0} to place a ${1}":"Взе и отхвърли ${0} за да постави ${1}","The id of this game is ${0}":"Идентификационен номер на тази игра ${0}","Good luck ${0}!":"Успех, ${0}!","Final greenery placement":"Последно разполагане на озеленител","Final greenery phase is skipped since you did not complete the win condition.":"Последната фаза за озеленяване е пропусната, тъй като не изпълни условията за победа.","This game id was ${0}":"Идентификационният номер на тази игра беше ${0}","card":"карта","1 Card":"1 Карта","megacredits":"M€","Megacredits":"M€","steel":"стомана","1 Steel":"1 Стомана","titanium":"титаний","1 Titanium":"1 Титаний","heat":"топлина","1 Heat":"1 Топлина","2 Heat":"2 Топлини","energy":"енергия","1 Energy":"1 Енергия","2 Energy":"2 Енергии","plants":"растения","plant":"растение","Plants":"Растения","1 Plant":"1 Растение","1 Plant, 1 Microbe":"1 Растение, 1 Микроб","plant(s)":"растение(я)","microbe":"микроб","1 Microbe":"1 Микроб","microbe(s)":"микроб(и)","animal":"животно","1 Animal":"1 Животно","animal(s)":"животно(а)","science":"наука","science(s)":"наука(и)","floater(s)":"плаващо тяло(а)","placed":"постави","removed":"премахнато","greenery tile":"плочка за озеленяване","ocean tile":"плочка океан","city tile":"плочка град","special tile":"специална плочка","Capital tile":"плочка столица","land claim":"претенция за земя","Natural Preserve tile":"плочка Природен запазващ резерват","Mining Rights tile":"плочка Права за добив","Mining Area tile":"плочка Горнопромишлен район","Industrial Center tile":"плочка Индустриален център","Commercial District tile":"плочка Търговски район","Mohole Area tile":"плочка Мохол","Deimos Down tile":"плочка Паднал Деймос","${0} ${1} ${2} card(s)":"${0} ${1} ${2} карта(и)","drew":"взе","bought":"купи","sold":"продаде","earth":"Земя","venus":"Венера","jovian":"Юпитер","mars":"Марс","moon":"Луна","Milestones":"Постижения","Builder":"Строител","Have 8 building tags in play":"Спечелете с 8 карти с етикет 'Сграда'","Diversifier":"Диверсификатор","Have 8 different tags in play":"Имайте 8 различни етикети на играчките си","Ecologist":"Еколог","Have 4 bio tags in play (plant, microbe and animal tags count as bio tags)":"Имайте поне 4 биологични етикети на играчките си (етикети за растения, микроби и животни се броят)","Energizer":"Енергетик","Have 6 energy production":"Увеличете производството на енергия поне до 6","Gardener":"Градинар","Own 3 greenery tiles":"Имайте поне 3 плочки 'зелени'","Generalist":"Универсалист","Have increased all 6 productions by 1 step":"Увеличете всички 6 вида производство с 1 стъпка","Hoverlord":"Лорд на въздушни топки","Have 7 floater resources on your cards":"Имайте 7 'плаващи' ресурса на вашите карти","Legend":"Легенда","Have 5 cards in your event pile":"Разполагайте с поне 5 карти във вашата тестена куп","Mayor":"Кмет","Own 3 city tiles":"Притежавайте поне 3 градски плочки","Planner":"Планиран","Have 16 cards in your hand":"Дръжте в ръцете си поне 16 карти","Polar Explorer":"Поларен изследовател","Own 3 tiles on the two bottom rows":"Притежавайте поне 3 плочки на долните два реда","Rim Settler":"Поселеник по обширния край","Have 3 Jovian tags in play":"Имайте поне 3 Юпитер етикети","Specialist":"Специалист","Have 10 in production of any resource":"Увеличете производството на който и да е ресурс поне до 10","Tactician":"Тактик","Have 5 cards with requirements in play":"Разполагайте с поне 5 карти с изисквания","Terraformer":"Тераформатор","Have a terraform rating of 35 (or 26 with Turmoil.)":"Имайте тераформационен рейтинг от поне 35 (или 26 с Буря)","Tycoon":"Тайкун","Have 15 project cards in play (not events.)":"Разполагайте с поне 15 проектни карти (не събития)","Networker":"Мрежовик","Have placed 3 tiles adjacent to tiles that grant adjacency bonuses":"Поставете поне 3 плочки до други плочки, които предоставят бонуси за съседство","One Giant Step":"Един гигантски скок","Have 6 moon tags":"Имайте поне 6 Лунни етикети","Lunarchitect":"Лунен архитект","Own 6 Moon tiles":"Притежавайте поне 6 Лунни плочки","Colonizer":"Колонизатор","Have 4 colonies":"Постройте поне 4 колонии","Farmer":"Фермер","Have 4 plant production":"Увеличете производството на растения поне до 4","Minimalist":"Минималист","Have no more than 2 cards in hand":"Дръжте не повече от 2 карти в ръката си","Terran":"Теран","Have 6 Earth tags in pla":"Имайте поне 6 Земни етикети","Tropicalist":"Тропикалист","Own 3 tiles in the middle 3 equatorial rows":"Притежавайте поне 3 плочки в средните 3 екваториални реда","Economizer":"Икономист","Have 5 heat production":"Увеличете производството на топлина поне до 5","Pioneer":"Пионер","Have 3 colonies":"Постройте поне 3 колонии","Land Specialist":"Специалист по земята","Own 3 special (normally, brown) tiles":"Притежавайте поне 3 специални (нормално, кафяви) плочки","Martian":"Марсианин","Have 4 Mars tags in play":"Имайте поне 4 Марсиански етикети","Businessperson":"Бизнесмен","Have 6 Earth tags in play":"Имайте поне 4 Земни етикети","Collector":"Колекционер","Have 3 sets of automated (green), active (blue) and event (red) project cards in play":"Разполагайте с по 3 набора от автоматизирани (зелени), активни (сини) и събитийни (червени) проектни карти","Firestarter":"Запалител","Have 20 heat":"Натрупайте поне 20 топлина","Terra Pioneer":"Пионер на повърхността","Own 5 tiles on Mars":"Притежавайте поне 5 плочки на Марс","Spacefarer":"Космически пътешественик","Have 6 space tags in play":"Имайте поне 6 етикети за космоса","Gambler":"Хазартен играч","Fund 2 awards":"Финансирайте 2 награди","Electrician":"Електротехник","Have 4 power tags in play":"Имайте поне 4 етикети за енергия","Smith":"Ковач","Have a total of 7 steel and titanium production":"Увеличете общото производство на стомана и титаниум поне до 7","Tradesman":"Търговец","Have 3 different types of non-standard resources":"Имайте поне 3 различни вида нестандартни ресурси","Irrigator":"Оросявател","Own 4 tiles adjacent to oceans":"Притежавайте поне 4 плочки до океаните","Capitalist":"Капиталист","Have 64 M€":"Натрупайте поне 64 M€","Hide turn order":"Скрий реда на ход","Hide cards in hand":"Скрий картите в ръката","Hide played cards":"Скрий разиграните карти","Hide awards and milestones":"Скрий наградите и постиженията","Hide sticky top bar":"Скрий лепкавата горна лента","Smaller cards":"По-малки карти","Remove background image":"Премахни фоновото изображение","Magnify cards on hover":"Увеличавайте картите при плъзгане","Magnify card descriptions on hover":"Увеличавайте описанията на картите при плъзгане","Language":"Език","refresh page":"презареди страницата","to see changes":"за да видите промените","Hide non-blue played cards":"Скрий разиграните не-сини карти","Hide log":"Скрий дневника","Hide tag overview":"Скрий прегледа на тагове","Hide corporation names for players":"Скрий имената на корпорациите за играчите","Show in-game alerts":"Покажи в игровите предупреждения","Hide Milestones / Awards scores":"Скрий точките за Достижения / Награди","Enable sounds":"Включи звуци","Hide tile confirmation":"Скрий потвърждението за плочка","Hide discount on cards":"Скрий отстъпката на картите","Show discount on cards":"Покажи отстъпката на картите","Hide sidebar notification":"Скрий страничното уведомление","Show sidebar notification":"Покажи страничното уведомление","Learner Mode (req. refresh)":"Режим на ученика (изисква обновяване)","Experimental UI":"Експериментален UI","Debug View":"Изглед за дебъгване","Tutorial Mode (req. refresh)":"Режим на урок (изисква обновяване)","Ok":"OK","Report a bug":"Сигнализирай за грешка","ECOTEC":"ECOTEC","Effect: When you play a microbe, plant, or animal tag, gain 1 plant or add a microbe to ANY card.":"Ефект: Когато разыграете карта с етикет микроби, растение или животни, спечелете 1 растение или добавете микроб към ЛЮБА карта.","You start with 42 M€. Increase your plant production 1 step.":"Започвате с 42 M€. Увеличете производството на растения с 1 стъпка.","You start with 35 M€ and 3 asteroid resources.":"Започвате с 35 M€ и 3 ресурса астероиди.","KUIPER COOPERATIVE":"KUIPER COOPERATIVE","Action: Add 1 asteroid here for every space tag you have.":"Действие: Добавете 1 астероид тук за всяка космическа етикет, която имате.","Effect: When you use the AQUIFER or ASTEROID standard projects, you can spend asteroids on card as 1M€ each.":"Ефект: Когато използвате стандартните проекти Аквифер или Астероид, можете да изразходвате астероиди от тази карта като 1M€ на брой.","You start with 33 M€. Increase titanium production 1 step.":"Започвате с 33 M€. Увеличете производството на титаниум с 1 стъпка.","TYCHO MAGNETICS":"TYCHO MAGNETICS","You start with 42 M€. Increase your energy production 1 step.":"Започвате с 42 M€. Увеличете производството на енергия с 1 стъпка.","Action: Spend any amount of energy to draw the that many cards. Keep 1 and discard the rest.":"Действие: Изразходвайте произволно количество енергия, за да изтеглите толкова карти. Запазете 1 и се откажете от останалите.","KEEP 1":"ЗАПАЗЕТЕ 1","AWARDS AND MILESTONES ALWAYS COST 0 M€ FOR YOU.":"НАГРАДИТЕ И ДОСТИЖЕНИЯТА ВИ ВИНАГИ СТОЙТ 0 M€.","You start with 33 M€. Raise your energy, plant, and steel production 1 step each. Draw a card with no tags.":"Започвате с 33 M€. Увеличете производствата на енергия, растения и стомана с по 1 стъпка. Изтеглете карта без етикети.","PALLADIN SHIPPING":"PALLADIN SHIPPING","Effect: When you play a space event, gain 1 titanium.":"Ефект: Когато разыграете космическо събитие, спечелете 1 титаниум.","Action: Spend 2 titanium to raise the temperature 1 step.":"Действие: Изразходвайте 2 титаниума, за да повишите температурата с 1 стъпка.","You start with 36 M€ and 5 titanium.":"Започвате с 36 M€ и 5 титаниум.","SAGITTA FRONTIER SERVICES":"SAGITTA FRONTIER SERVICES","Effect: When you play a card with no tags, including this, gain 4 M€.":"Ефект: Когато разыграете карта без етикети, включително тази, спечелете 4 M€.","Effect: When you play a card with EXACTLY 1 TAG, gain 1 M€.":"Ефект: Когато разыграете карта с ТОЧНО 1 ЕТИКЕТ, спечелете 1 M€.","You start with 28 M€. Increase energy production 1 step and M€ production 2 steps. Draw a card with no tags.":"Започвате с 28 M€. Увеличете производството на енергия с 1 стъпка и производството на M€ с 2 стъпки. Изтеглете карта без етикети.","SPIRE":"SPIRE","You start with 44 M€. As your first action, draw 4 cards, then discard 3 cards from your hand.":"Започвате с 44 M€. Като първо действие, изтеглете 4 карти, след което изхвърлете 3 карти от ръката си.","Effect: When you play a card with at least 2 tags. including this, add a science resource here.":"Ефект: Когато разиграете карта с поне 2 етикети, включително тази, добавете ресурс наука тук.","Effect: When you use a standard project, science resources here may be spent as 2 M€ each.":"Ефект: Когато използвате стандартен проект, ресурсите наука тук могат да бъдат изразходвани като 2 M€ на брой.","Aqueduct Systems":"Акведуки","Requires you have a city next to an ocean. Draw 3 cards with a building tag.":"Изисква наличие на град до океана. Вземете 3 карти с етикет за сграда.","Astra Mechanica":"Звездна механика","RETURN UP TO 2 OF YOUR PLAYED EVENT CARDS TO YOUR HAND. THEY MAY NOT BE CARDS THAT PLACE SPECIAL TILES.":"Върнете до 2 разиграни карти-събитие в ръката си. Те не могат да бъдат карти, които поставят специални плочки.","Select up 2 to events to return to your hand":"Изберете до 2 събития, които да върнете в ръката си","${0} returned ${1} to their hand":"${0} върна ${1} в ръката си","Carbon Nanosystems":"Въглеродни наносистеми","Effect: When you play a science tag, including this, add a graphene resource here.":"Ефект: При разиграване на карта с етикет за наука, включително тази, добавете ресурс графен тук.","Effect: When playing a space or city tag, graphenes may be used as 4 M€ each.":"Ефект: При разиграване на карта с етикет за космос или град, графените могат да се използват като 4 M€ всеки.","Ceres Tech Market":"Технологичен пазар на Церера","Action: Discard any number of cards from your hand to gain 2 M€ for each discarded card.":"Действие: Изхвърлете произволен брой карти от ръката си, за да спечелите 2 M€ за всяка изхвърлена карта.","Gain 2 M€ per colony you own.":"Получете 2 M€ за всяка колония, която притежавате.","Cyberia Systems":"Кибер системи","Raise your steel production 1 step. Copy the production boxes of 2 of your other cards with building tags.":"Увеличете производството на стомана си с 1 стъпка. Копирайте кутиите за производство на 2 от другите ви карти със сградни етикети.","Select first builder card to copy":"Изберете първата карта за копиране","Select second card to copy":"Изберете втората карта за копиране","Homeostasis Bureau":"Бюро за хомеостаза","Effect: When you raise the temperature, gain 3 M€.":"Ефект: Когато повишите температурата, спечелете 3 M€.","Ishtar Expedition":"Иштар експедиция","Requires Venus 10%. Gain 3 titanium and draw 2 Venus cards.":"Изисква Венера 10%. Получете 3 титан и изтеглете 2 карти с Венера етикет.","Kaguya Tech":"Кагуя тех","Increase M€ production 2 steps. Draw 1 card. Remove 1 of your greenery tiles (does not affect oxygen.) Place a city tile there, regardless of placement rules. Gain placement bonuses as usual.":"Увеличете производството си на M€ с 2 стъпки. Изтеглете 1 карта. Премахнете 1 от вашия плочка озеленение (не засяга кислорода). Поставете там плочка град, без значение от правилата за поставяне. Печелете бонуси за поставяне както обикновено.","Select a greenery to convert to a city.":"Изберете озеленение, което да преобразите в град.","Hermetic Order of Mars":"Херметичен орден на Марс","Oxygen must be 4% or lower. Increase your M€ production 2 steps. Gain 1 M€ per empty area adjacent to your tiles.":"Кислородът трябва да е 4% или по-нисък. Увеличете производството си на M€ с 2 стъпки. Спечелете 1 M€ за всяка празна област до вашите плочки.","L1 Trade Terminal":"Търговски терминал L1","Effect: When you trade, first increase that colony tile track 2 steps.":"Ефект: Когато търгувате, първо увеличете трака на този плочка с 2 стъпки.","Add a resource to 3 different cards.":"Добавете ресурс към 3 различни карти.","Mars Nomads":"Марсиански кочевници","Action: MOVE THE NOMADS to an adjacent, non-reserved empty area and collect THE PLACEMENT BONUS as if placing a special tile there. No tiles may be placed on the Nomad area.":"Действие: ПРЕМЕСТЕТЕ КОЧЕВНИЦИТЕ на съседна, незаета празна област и съберете БОНУСА ЗА ПОСТАВЯНЕ, както при поставяне на специален плочка там. Върху плочки на кочевниците не могат да се поставят други плочки.","PLACE THE NOMADS on a non-reserved, empty area on the game board.":"ПОСТАВЕТЕ КОЧЕВНИЦИТЕ на незаета, празна област на игралната дъска.","Martian Lumber Corp":"Марсианска дървообработваща компания","Effect: When playing a building tag, plants may be used as 3 M€ each.":"Ефект: При разиграване на карта със сградна етикет, растенията могат да се използват като 3 M€ всяко.","Requires that you have 2 greenery tiles. Increase plant production 1 step.":"Изисква наличие на 2 плочки озеленение. Увеличете производството на растения с 1 стъпка.","Neptunian Power Consultants":"Нептунски енергийни консултанти","Effect: When any ocean is placed, you MAY pay 5 M€ (steel may be used), to raise energy production 1 step and add 1 hydroelectric resource to this card.":"Ефект: Когато се постави океан, ВИЕ МОЖЕТЕ да платите 5 M€ (може да се използва стомана), за да увеличите производството на енергия с 1 стъпка и да добавите 1 хидроелектрически ресурс към тази карта.","1 VP per hydroelectric resource on this card":"1 ТП за всеки хидроелектрически ресурс на тази карта","Spend 5 M€ for one energy production and hydroelectric resource":"Потребете 5 M€ за един стъпка производство на енергия и хидроелектрически ресурс","Do not use card effect":"Не използвайте ефекта на картата","${0} declined to use the ${1} effect":"${0} отказа да използва ефекта на ${1}","${0} cannot afford to use the ${1} effect":"${0} няма достатъчно средства, за да използва ефекта на ${1}","Red Ships":"Червени кораби","Action: Gain 1 M€ for each CITY AND SPECIAL TILE adjacent to an ocean.":"Действие: Получете 1 M€ за всеки ГРАД И СПЕЦИАЛЕН ТАЙЛ до океана.","${0} gained 0 M€ from ${1} action.":"${0} спечели 0 M€ от действието на ${1}.","Directed Heat Usage":"Насочено използване на топлина","Action: Spend 3 heat to gain either 4 M€ or 2 plants.":"Действие: Потребете 3 топлина, за да спечелите или 4 M€, или 2 растения.","Solar Logistics":"Слънчева логистика","Spend 3 heat to gain 4 M€":"Потребете 3 топлина, за да спечелите 4 M€.","Spend 3 heat to gain 2 plants":"Потребете 3 топлина, за да спечелите 2 растения.","Effect: When you play an Earth tag, you pay 2 M€ less.":"Ефект: Когато разиграете карта с етикет Земя, плащате с 2 M€ по-малко.","Effect: When any player plays a space event, draw a card.":"Ефект: Когато някой играч разиграе космическо събитие, вземете карта.","Gain 2 titanium":"Получете 2 титана","St. Joseph of Cupertino Mission":"Мисия св. Йосиф от Купертино","Action: Pay 5 M€ (STEEL MAY BE USED) to build 1 Cathedral in a city. Max 1 per city. City owner can pay 2 M€ to draw 1 card.":"Действие: Заплатете 5 M€ (може да се използва стомана), за да построите 1 катедрала в град. Максимум 1 на град. Собственикът на града може да заплати 2 M€, за да изтегли 1 карта.","1 VP per City with a Cathedral in it.":"1 ТП за всеки град с катедрала в него.","Summit Logistics":"Логистика на върха","Requires that Scientists are ruling or that you have 2 delegates there. Gain 1 M€ per planet tag and colony you have. Draw 2 cards.":"Изисква научният съвет да управлява или да имате 2 делегата там. Спечелете 1 M€ за всяка планетна етикет и колония, които притежавате. Изтеглете 2 карти.","FAN EXPANSION NOTE: This includes Mars but not The Moon.":"ЗАБЕЛЕЖКА ЗА ФЕН ЕКСПАНЗИЯ: Това включва Марс, но не и Луната.","Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.":"Изисква научният съвет да управлява или да имате 2 делегата там. Спечелете 2 M€ за всяка пътека на Луната. Спечелете 2 M€ за всеки плочка с поселение на Луната.","Teslaract":"Тесларакт","Action: Spend 1 energy production to gain 1 plant production.":"Действие: Потребете 1 единица енергия, за да спечелите 1 единица производство на растения.","Red Appeasement":"Успокоение на червените","Requires that Reds are ruling or that you have 2 delegates there, AND THAT NO OTHER PLAYER HAS PASSED.":"Изисква червените да управляват или да имате 2 делегата там, И ЧЕ НИКОЙ ДРУГ ИГРАЧ НЕ Е ПРОПУСНАЛ.","Increase M€ production 2 steps. This counts as passing. You get no other turns this generation.":"Увеличете производството на M€ с 2 стъпки. Това се счита за пропускане. Нямате други ходове в този ред.","PASS":"ПРОПУСНИ","Effect: When you play a card with at least 2 tags, including this, add a science resource here.":"Ефект: Когато разыграете карта с поне 2 етикета, включително тази, добавете тук ресурс наука.","Allied Bank":"Подконтролна банка","Increase your M€ production 4 steps. Gain 3 M€.":"Увеличете производството на M€ с 4 стъпки. Получете 3 M€.","Aquifer Turbines":"Гидротурбини","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"Поставете океански плочка. Увеличете производството на енергия си с 2 стъпки. Платете 3 M€.","Biofuels":"Биогорива","Increase your energy and plant production 1 step. Gain 2 plants.":"Увеличете производството на енергия и растения си с по 1 стъпка. Получете 2 растения.","Biolab":"Биолаборатория","Increase your plant production 1 step. Draw 3 cards.":"Увеличете производството на растения си с 1 стъпка. Изтеглете 3 карти.","Biosphere Support":"Подкрепа за биосферата","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Увеличете производството на растения си с 2 стъпки. Намалете производството си на M€ с 1 стъпка.","Business Empire":"Бизнес империя","Increase your M€ production 6 steps. Pay 6 M€.":"Увеличете производството на M€ си с 6 стъпки. Платете 6 M€.","Dome Farming":"Земеделие под купола","Increase your M€ production 2 steps and plant production 1 step.":"Увеличете производството на M€ си с 2 стъпки и производството на растения си с 1 стъпка.","Donation":"Дарение","Gain 21 M€.":"Получете 21 M€.","Early Settlement":"Ранно заселване","Increase your plant production 1 step. Place a city tile.":"Увеличете производството на растения си с 1 стъпка. Поставете градски плочка.","Ecology Experts":"Екологични експерти","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"Увеличете производството на растения си с 1 стъпка. Изиграйте карта от ръка, като пренебрегвате глобалните изисквания.","Eccentric Sponsor":"Ексцентричен спонсор","Play a card from hand, reducing its cost by 25 M€":"Изиграйте карта от ръка, намалявайки разходите за нея с 25 M€.","Experimental Forest":"Експериментална гора","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Поставете 1 плочка с растително покритие и повишете нивото на кислорода с 1 стъпка. Разкрийте карти, докато не разкриете две карти с етикети за растения. Вземете ги в ръка и се отървете от останалите.","Galilean Mining":"Галилейски добиви","Increase your titanium production 2 steps. Pay 5 M€.":"Увеличете производството на титаниум си с 2 стъпки. Платете 5 M€.","Great Aquifer":"Голям аквифер","Huge Asteroid":"Голям астероид","Increase temperature 3 steps. Pay 5 M€.":"Увеличете температурата с 3 стъпки. Платете 5 M€.","Io Research Outpost":"Ио изследователски пост","Increase your titanium production 1 step. Draw a card.":"Увеличете производството на титаниум си с 1 стъпка. Вземете карта.","Loan":"Заем","Gain 30 M€. Decrease your M€ production 2 steps.":"Получете 30 M€. Намалете производството на M€ си с 2 стъпки.","Martian Industries":"Марсийски индустрии","Increase your energy and steel production 1 step. Gain 6 M€.":"Увеличете производството на енергия и стомана си с 1 стъпка. Получете 6 M€.","Metal-Rich Asteroid":"Богат на метали астероид","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Увеличете температурата с 1 стъпка. Получете 4 титаниум и 4 стомана.","Metals Company":"Металургична компания","Increase your M€, steel and titanium production 1 step.":"Увеличете производството на M€, стомана и титаниум си с 1 стъпка.","Mining Operations":"Рударски операции","Increase your steel production 2 steps. Gain 4 steel.":"Увеличете производството на стомана си с 2 стъпки. Получете 4 стомана.","Mohole":"Мохол","Increase your heat production 3 steps. Gain 3 heat.":"Увеличете производството на топлина си с 3 стъпки. Получете 3 топлина.","Mohole Excavation":"Мохолово разкопки","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Увеличете производството на стомана си с 1 стъпка и производството на топлина си с 2 стъпки. Получете 2 топлина.","Nitrogen Shipment":"Превоз на азот","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"Увеличете производството на растения си с 1 стъпка. Увеличете вашия ТР с 1 стъпка. Получете 5 M€.","Orbital Construction Yard":"Орбитална строителна база","Increase your titanium production 1 step. Gain 4 titanium.":"Увеличете производството на титаниум си с 1 стъпка. Получете 4 титаниум.","Polar Industries":"Поларни индустрии","Increase your heat production 2 steps. Place an ocean tile.":"Поставете океански плочка. Увеличете производството на топлина си с 2 стъпки.","Power Generation":"Енергийно Производство","Research Network":"Изследователска Мрежа","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Увеличете производството на M€ си с 1 стъпка. Вземете 3 карти. След като бъде използвана, при изпълнение на действие, дивият таг се брои като който и да е таг по ваш избор.","Self-Sufficient Settlement":"Самостоятелно Поселение","Increase your M€ production 2 steps. Place a city tile.":"Увеличете производството на M€ си с 2 стъпки. Поставете плочка град.","Smelting Plant":"Стоманолеен Завод","Raise oxygen 2 steps. Gain 5 steel.":"Увеличете нивото на кислорода с 2 стъпки. Получете 5 броя стомана.","Society Support":"Обществена Подкрепа","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"Намалете производството на M€ си с 1 стъпка. Увеличете производството си на растения, енергия и топлина с 1 стъпка.","Supplier":"Доставчик","Increase your energy production 2 steps. Gain 4 steel.":"Увеличете производството на енергия си с 2 стъпки. Получете 4 броя стомана.","Supply Drop":"Доставка снабдение","Gain 3 titanium, 8 steel and 3 plants.":"Получете 3 броя титаний, 8 броя стомана и 3 растения.","UNMI Contractor":"Подизпълнител на UNMI","Increase your TR 3 steps. Draw a card.":"Увеличете своя TR с 3 стъпки. Изтеглете карта.","Acquired Space Agency":"Закупено Космическо Агенство","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Получете 6 броя титаний. Разкрийте карти, докато разкриете две карти с космически тагове. Вземете ги в ръка и се откажете от останалите.","Aerospace Mission":"Космическа Мисия","Place 2 colonies. Pay 14 M€.":"Поставете 2 колонии. Платете 14 M€.","By-Election":"Доверително гласуване","set ruling party":"задайте управляващата партия","Set the ruling party to one of your choice. Gain 1 influence.":"Задайте управляващата партия на ваш избор. Получете 1 влияние.","Political Uprising":"Политическо Въстание","Place 4 delegates in any parties. Draw a Turmoil card.":"Поставете 4 делегата в която и да е партия. Изтеглете карта на Смут.","Research Grant":"Научно Проучване","Gain 8 M€.":"Получете 8 M€.","Trade Advance":"Търговско Предимство","[ solo":"[ соло","Trade all colonies with":"","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Получете 2 M€ [СОЛО: Получете 10 M€]. Незабавно търгувайте с всички активни колонии. Можете да увеличите трека на колониите с 1 стъпка преди всяка от тези сделки.","Valuable Gases":"Ценни Газове","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Получете 6 M€. Изиграйте карта с Венера от ръката си и добавете 4 броя плаващи към нея.","Venus First":"Венера Първо","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Увеличете Венера с 2 стъпки. Вземете 2 карти Венера от тестето.","prelude":"пролог","2 Earth":"2 Земли","Space Hotels":"Космические отели","Requires 2 Earth tags. Increase M€ production 4 steps.":"Изисква 2 Земни етикети. Увеличете производството на M€ с 4 стъпки.","Lava Tube Settlement":"Население в лавови тръби","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Намалете производството на енергия с 1 стъпка и увеличете производството на M€ с 2 стъпки. Поставете плоча град на ВУЛКАНИЧЕН РАЙОН, независимо от съседните градове.","House Printing":"Принтиране на къщи","Martian Survey":"Марсиански обзор","(Oxygen must be 4% or lower. Draw two cards.)":"(Изисква се кислородът да бъде 4% или по-нисък. Вземете две карти.)","Psychrophiles":"Психрофили","(Effect: When paying for a plant card, microbes here may be used as 2 M€ each.)":"(Ефект: Когато плащате за карта с растителна етикет, бактериите тук могат да се използват като по 2 M€ всяка.)","(Temperature must be -20 C or lower.)":"(Изисква се температурата да бъде -20 градуса или по-ниска.)","Research Coordination":"Координация на изследванията","(After being played, when you perform an action, the wild tag counts as any tag of your choice.)":"(След като бъде разиграна, когато извършите действие, дивата етикет се брои като всяка етикет по ваш избор.)","SF Memorial":"Паметник на SF","Cheung Sing Mars":"Cheung Shing Mars","You start with 3 M€ production and 44 M€.":"Започвате с производство на M€ на стойност 3 и 44 M€.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Ефект: Когато разыграете карта с етикет за сграда, плащате с 2 M€ по-малко за нея.","Robinson Industries":"Robinson Industries","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"Действие: Потрете 4 M€, за да увеличите (едно от) вашето НАЙ-НИСКО производство с 1 стъпка.","Valley Trust":"Valley Trust","Effect: When you play a science tag, you pay 2M€ less for it.":"Ефект: Когато разыграете карта с етикет научноизследователска, плащате с 2 M€ по-малко за нея.","Vitor":"Vitor","You start with 45 M€. As your first action, fund an award for free.":"Започвате с 45 M€. Като ваше първо действие, финансирайте награда безплатно.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Ефект: Когато разыграете карта със СИМВОЛ за НЕОТРИЦАТЕЛНИ ТП, включително този, печелите 3 M€.","Pharmacy Union":"Аптечен съюз","You start with 54 M€ . Draw a Science card.":"Започвате с 54 M€. Изтеглете карта с Наука.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Ефект: Когато се изиграе ЛЮБО микробно таг, добавете тук болест и загубете 4 M€ или колкото е възможно. Когато изиграете таг за наука, премахнете болест тук и печелите 1 TR ИЛИ ако няма болести тук, МОЖЕТЕ да обърнете тази карта с лице надолу във вашия ДОПЪЛНИТЕЛЕН ДЕК, за да печелите 3 TR.","You start with 54 M€ . When this corporation is revealed, draw a Science card.":"Започвате с 54 M€. Когато тази карта се разкрие, изтеглете карта с Наука.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you may turn this card face down to gain 3 TR":"Ефект: Когато се изиграе ЛЮБО микробно таг, добавете тук болест и загубете 4 M€. Когато изиграете таг за наука, премахнете болест тук и печелите 1 TR ИЛИ ако няма болести тук, МОЖЕТЕ да обърнете тази карта с лице надолу, за да печелите 3 TR.","Comet Aiming":"Нацеливане на комета","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"Действие: Изразходвайте 1 титан, за да добавите 1 астероиден ресурс към КОЯТО И ДА Е КАРТА.","Action: Remove 1 asteroid here to place an ocean.":"Действие: Премахнете 1 астероид тук, за да заложите океан.","Cutting Edge Technology":"Технологии на ръба на ножа","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Ефект: Когато изигравате карта с изискване, плащате с 2 M€ по-малко за нея.","Crash Site Cleanup":"Почистване на катастрофален терен","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Изисква играч да е премахнал растенията НА ДРУГ ИГРАЧ този ход. Получете 1 титан или 2 стомана.","Directed Impactors":"Управляеми ударители","Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).":"Действие: Изразходвайте 6 M€, за да добавите 1 астероид към КОЯТО И ДА Е КАРТА (може да се използва титан за плащане).","Action: Remove 1 asteroid here to raise temperature 1 step.":"Действие: Премахнете 1 астероид тук, за да повишите температурата с 1 стъпка.","Field-Capped City":"Град с поле върху него","Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.":"Увеличете производството си на M€ с 2 стъпки, увеличете производството си на енергия с 1 стъпка, спечелете 3 растения и поставете градска плочка.","Magnetic Shield":"Магнитен щит","(Requires 3 power tags. Raise your TR 4 steps.)":"(Изисква 3 енергийни тагове. Повишава вашия TR с 4 стъпки.)","2 Power":"2 Енергия","Meltworks":"Стоманолеен завод","Action: Spend 5 heat to gain 3 steel.":"Действие: Изразходвайте 5 топлина, за да спечелите 3 стомана.","Mohole Lake":"Мохолско езеро","Action: Add a microbe or animal to ANOTHER card.":"Действие: Добавете микроб или животно към ДРУГА КАРТА.","Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.":"Спечелете 3 растения. Повишете температурата с 1 стъпка и поставете 1 плочка океан.","Diversity Support":"Подкрепа за разнообразие","Requires that you have 9 different types of resources. Gain 1 TR.":"Изисква наличие на 9 различни типа ресурси. Спечелете 1 TR.","9 Resource types":"9 типа ресурси","Topsoil Contract":"Договор за рухване","Effect: When you gain a microbe to ANY CARD, also gain 1 M€.":"Ефект: Когато спечелите микроб на КОЯТО И ДА Е КАРТА, също спечелете 1 M€.","Gain 3 plants.":"Печалба от 3 растения.","Imported Nutrients":"Внесени хранителни вещества","Gain 4 plants and add 4 microbes to ANOTHER CARD.":"Спечелете 4 растения и добавете 4 микроба към ДРУГА КАРТА.","Asteroid Deflection System":"Система за отклоняване на астероиди","Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.":"Действие: РАЗКРИЙТЕ И ИЗХВЪРЛЕТЕ горната карта на тестето. Ако тя има таг за космос, добавете астероид тук.","opponents may not remove your plants":"противниците не могат да премахват вашите растения","Decrease your energy production 1 step. 1VP per asteroid on this card.":"Намалете производството си на енергия с 1 стъпка. 1VP за всяко астероид на тази карта.","Jovian Embassy":"Юпитерско посолство","Raise your TR 1 step.":"Повишете своя TR с 1 стъпка.","Sub-Crust Measurements":"Измервания под кората","Action: Draw a card.":"Действие: Изтеглете карта.","Requires 2 science tags.":"Изисква 2 научни марки.","Potatoes":"Картофи","Lose 2 plants. Increase your M€ production 2 steps.":"Изгубете 2 растения. Увеличете производството си на M€ с 2 стъпки.","Meat Industry":"Месна индустрия","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"Ефект: Когато спечелите животно за КОЯТО И ДА Е КАРТА, спечелете 2 M€.","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"Повишете температурата с 3 стъпки и спечелете 4 стомана. Поставете тази плочка БЛИЗО ДО никоя друга градска плочка. Премахнете до 6 растения от всеки играч.","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"Изисква 4 океански плочки. Увеличете производството си на енергия с 2 стъпки. Поставете тази плочка БЛИЗО ДО океанска плочка.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"Намалете производството на енергия си с 4 стъпки и увеличете производството на растения си с 2 стъпки. Увеличете своя TR с 3 стъпки и поставете тази плочка.","Orbital Cleanup":"Орбитално почистване","Action: Gain 1 M€ per science tag you have.":"Действие: Получете 1 M€ за всяка научна етикет, която притежавате.","Decrease your M€ production 2 steps.":"Намалете производството си на M€ с 2 стъпки.","Law Suit":"Съдебен иск","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Откраднете 3 M€ от играч, който ПРЕМАХНА ВАШИТЕ РЕСУРСИ ИЛИ НАМАЛИ ПРОИЗВОДСТВОТО ВИ този ход. Поставете тази карта с лице надолу в СЪБИТИЕТО на ТОЗИ ИГРАЧ.","Small Asteroid":"Малък астероид","Increase temperature 1 step. Remove up to 2 plants from any player.":"Увеличете температурата с 1 стъпка. Премахнете до 2 растения от всеки играч.","Asteroid Hollowing":"Изкопаване на астероиди","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Действие: Изразходвайте 1 титан, за да добавите 1 астероиден ресурс тук и увеличете производството си на M€ с 1 стъпка.","1VP for each 2 asteroids on this card.":"1 ТП за всеки 2 астероида на тази карта.","Project Inspection":"Проектов контрол","Use a card action that has been used this generation.":"Използвайте действие от карта, което е използвано този ход.","STEAL":"КРАДЕНЕ","Advertising":"Реклама","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Ефект: Когато разыграете карта с основна стойност от 20 M€ или повече, увеличете производството си на M€ с 1 стъпка.","Rego Plastics":"Рего Пластик","Effect: Your steel resources are worth 1 M€ extra.":"Ефект: Вашите стоманени ресурси струват 1 M€ повече.","OR 2":"ИЛИ 2","Interplanetary Trade":"Междупланетна търговия","Increase your M€ production 1 step per different tag you have in play, including this.":"Увеличете производството си на M€ с 1 стъпка за всяка различна етикет, която имате в игра, включително и тази.","Penguins":"Пингвини","8 Oceans":"8 океана","Requires 8 oceans.":"Изисква 8 океана.","Snow Algae":"Снежни водорасли","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Изисква 2 океана. Увеличете производството на растения и топлина с по 1 стъпка.","Self-replicating Robots":"Саморепликиращи се роботи","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Действие: Разкрийте и поставете тук карта с МЕТКА ЗА КОСМОС ИЛИ СГРАДА от ръката и поставете 2 ресурса на нея, ИЛИ удвойте ресурсите на карта тук.","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"Ефект: Картата тук може да бъде разиграна като от ръка, със стойността й намалена с броя на ресурсите върху нея.","Dusk Laser Mining":"Копаене с лазери при здрач","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Изисква 2 научни етикети. Намалете производството си на енергия с 1 стъпка и увеличете производството на титан си с 1 стъпка. Получете 4 титана.","Hi-Tech Lab":"Високотехнологична лаборатория","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Действие: Изразходвайте колкото искате количество енергия, за да изтеглите същия брой карти. ВЗЕМЕТЕ 1 В РЪКА И СЕБОРЕТЕ ОСТАНАЛИТЕ.","Mercurian Alloys":"Меркуриеви сплави","Effect: Your titanium resources are worth 1 M€ extra.":"Ефект: Вашите титанови ресурси струват 1 M€ повече.","Energy Market":"Енергийния пазар","Action: Spend 2X M€ to gain X energy.":"Действие: Изразходвайте 2X M€, за да получите X енергия.","Action: Decrease energy production 1 step to gain 8 M€.":"Действие: Намалете производството си на енергия с 1 стъпка, за да получите 8 M€.","OR":"ИЛИ","Asteroid Rights":"Права на астероиди","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"Действие: Изразходвайте 1 M€, за да добавите 1 астероид към ЛЮБА карта.","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"Действие: Изразходвайте 1 астероид оттук, за да увеличите производството на M€ с 1 стъпка ИЛИ получете 2 титаниума.","Add 2 asteroids to this card.":"Добавете 2 астероида към тази карта.","Splice":"Сплайс","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"Започвате с 44 M€. Като ваше първо действие, разкрийте карти, докато не разкриете етикет за микроби. Вземете го и оставете останалите.","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"Ефект: когато се разиграе етикет за микроби, включително този, ОНЗИ ИГРАЧ получава 2 M€ или добавя микроб към ТАЗИ карта, и вие получавате 2 M€.","Recyclon":"Рециклон","You start with 38 M€ and 1 steel production.":"Започвате с 38 M€ и 1 стоманено производство.","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Ефект: Когато играете етикет за сграда, включително този, получавате 1 микроб за тази карта или премахнете 2 микроба тук и повишете производството на растения си с 1 стъпка.","Philares":"Филарес","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"Започвате с 47 M€. Като ваше първо действие, поставете плочка за озеленяване и повишете кислорода с 1 стъпка.","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"Всяко ново съседство между вашата плочка и плочката на противника ви дава стандартен ресурс по ваш избор [независимо от това кой току-що е поставил плочка].","Mons Insurance":"Монс Застраховка","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Започвате с 48 M€. Увеличете производството на M€ си с 4 стъпки. ВСИЧКИ ПРОТИВНИЦИ НАМАЛЯВАТ ПРОИЗВОДСТВОТО СИ НА M€ с 2 СТЪПКИ. ТОВА НЕ СЪЗДАВА ЕФЕКТА ТП-ДОЛУ.","Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":"Ефект: Когато играч предизвика намаляване на производството или загуба на ресурси на друг играч, платете 3M€ на жертвата или колкото е възможно.","Factorum":"Факторум","You start with 37 M€. Increase your steel production 1 step.":"Започвате с 37 M€. Увеличете производството на стомана си с 1 стъпка.","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.":"Действие: Увеличете производството на енергия си с 1 стъпка, АКО НЯМАТЕ ЕНЕРГИЙНИ РЕСУРСИ, или изразходвайте 3M€, за да изтеглите карта с етикет за сграда","Arcadian Communities":"Аркадийски общности","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"Започвате с 37 M€ и 10 стоманени. КАТО ВАШЕ ПЪРВО ДЕЙСТВИЕ, ПОСТАВЕТЕ ОБЩНОСТ [ИГРАЧЕСКИ МАРКЕР] НА НЕЗАРЕЗЕРВИРАНА ОБЛАСТ.","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"ДЕЙСТВИЕ: ПОСТАВЕТЕ ОБЩНОСТ (ИГРАЧЕСКИ МАРКЕР) НА НЕЗАРЕЗЕРВИРАНА ОБЛАСТ, ПРИЛЕЖАЩА КЪМ ЕДНА ОТ ВАШИТЕ ПЛОЧКИ ИЛИ МАРКИРАНИ ОБЛАСТИ.","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"ЕФЕКТ: МАРКИРАНИТЕ ОБЛАСТИ СА ЗАПАЗЕНИ ЗА ВАС. КОГАТО ПОСТАВИТЕ ТАМ ПЛОЧКА, ПОЛУЧАВАТЕ 3 M€","Astrodrill":"Астробур","You start with 38 M€ and 3 asteroid resources.":"Започвате с 38 M€ и 3 астероидни ресурса.","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"Действие: Добавете астероиден ресурс към ЛЮБА карта ИЛИ получете какъвто и да е стандартен ресурс ИЛИ премахнете астероиден ресурс от тази карта, за да получите 3 титаниума.","Bio Printing Facility":"Биопечатно заведение","Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.":"Действие: Изразходвайте 2 енергия, за да получите 2 растения ИЛИ добавете 1 животно към ДРУГА карта.","Saturn Surfing":"Сатурнско сърфиране","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"Действие: Изразходвайте 1 плуващо тяло оттук, за да получите 1 M€ от всяко плуващо тяло тук, ВКЛЮЧИТЕЛНО ПЛАТЕНОТО. Максимум 5.","Add 1 floater here for every Earth tag you have, including this.":"Добавете 1 плуващо тяло тук за всяка етикет на Земя, която притежавате, включително тази.","Stanford Torus":"Стенфорд Торус","Place a city tile IN SPACE, outside and separate from the planet.":"Поставете плочка за град В КОСМОСА, извън и отделно от планетата.","Bactoviral Research":"Бактериовирусни изследвания","(Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.)":"(Вземете 1 карта. Изберете 1 от съграните ви карти и добавете 1 микроб към нея за всяка научна етикет, която имате, включително тази.)","Harvest":"Събиране","(Requires that you have 3 greenery tiles in play. Gain 12 M€.)":"(Изисква наличие на 3 плочки за озеленяване в игра. Получете 12 M€.)","16 Psyche":"16 Психе","(Increase titanium production 2 steps. Gain 3 titanium.)":"(Увеличете производството на титаниум с 2 стъпки. Получете 3 титаниума.)","Robot Pollinators":"Роботи-опрашители","(Requires 4% oxygen. Increase your plant production 1 step. Gain 1 plant for every plant tag you have.)":"(Изисква 4% кислород. Увеличете производството на растения си с 1 стъпка. Получете 1 растение за всяка етикет на растение, която имате.)","Outdoor Sports":"Външни спортове","(Requires any city adjacent to an ocean. Increase your M€ production 2 steps.)":"(Изисква наличие на град в съседство с океан. Увеличете производството на M€ си с 2 стъпки.)","Supercapacitors":"Суперкондензатори","EFFECT: CONVERTING ENERGY TO HEAT DURING PRODUCTION IS OPTIONAL FOR EACH ENERGY RESOURCE.":"ЕФЕКТ: ПРЕВРЪЩАНЕТО НА ЕНЕРГИЯ В ТОПЛИНА ПРИ ПРОИЗВОДСТВОТО Е ОПЦИОНАЛНО ЗА ВСЕКИ ЕНЕРГИЕН РЕСУРС.","Increase M€ production 1 step.":"Увеличете производството на M€ си с 1 стъпка.","Buffer Gas":"Буферен газ","(Spend 16 M€ to increase your TR 1 step. Solo games only.)":"(Изразходвайте 16 M€, за да увеличите TR с 1 стъпка. Само за соло игри.)","Lunar Habitat":"Лунно обиталище","(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)":"(Изразходвайте 22 M€ и 1 титан, за да разположите обиталище на Луната и увеличете производството си на M€ с 1 стъпка.)","Lunar Mine":"Лунна минa","(Spend 20 M€ and 1 titanium to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.)":"(Изразходвайте 20 M€ и 1 титан, за да разположите минa на Луната, увеличете скоростта на добив с 1 стъпка и увеличете производството на стомана с 1 стъпка.)","Road Infrastructure":"Лунна инфраструктура","(Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.)":"(Изразходвайте 18 M€ и 1 стомана, за да разположите път на Луната и увеличете рейтинга на логистиката с 1 стъпка.)","(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)":"(Изразходвайте 25 M€, за да разположите плочка на град и увеличете производството си на M€ с 1 стъпка.)","(Spend 17 M€ to place a colony.)":"(Изразходвайте 17 M€, за да разположите колония.)","(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)":"(Изразходвайте 23 M€, за да разположите плочка с растителност и увеличете кислорода с 1 стъпка.)","(Spend 11 M€ to increase your energy production 1 step.)":"(Изразходвайте 11 M€, за да увеличите производството на енергия с 1 стъпка.)","Sell Patents":"Продаване на патенти","(Discard any number of cards to gain that amount of M€.)":"(Изхвърлете произволен брой карти, за да спечелите тази сума M€.)","asteroid":"Астероид","(Spend 14 M€ to raise the temperature 1 step.)":"(Изразходвайте 14 M€, за да повишите температурата с 1 стъпка.)","Air Scrapping":"Почистване на въздуха","(Spend 15 M€ to raise Venus 1 step.)":"(Изразходвайте 15 M€, за да повишите Venus с 1 стъпка.)","Air Scrapping (Var)":"Почистване на въздуха (вар.)","(Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.)":"(Изразходвайте 15 M€, минус 1 M€ за всеки Venus таг, който притежавате, за да увеличите Venus с 1 стъпка.)","(Spend 18 M€ to place an ocean tile.)":"(Изразходвайте 18 M€, за да разположите плочка на океан.)","New game":"Нова игра","How to Play":"Как да играем","Cards list":"Списък с карти","Board game":"Настолна игра","About us":"Относно нас","Whats new?":"Какво ново?","Join us on Discord":"Присъединете се към нас в Discord","Looking for people to play with":"Търсене на хора за игра","version":"версия","deployed":"поставен в експлоатация"," Not affiliated with FryxGames, Asmodee Digital or Steam in any way. ":"Не е свързано по какъвто и да е начин с FryxGames, Asmodee Digital или Steam.","MARS":"МАРС","TERRAFORMING":"ПОКОРЕНИЕ","Turmoil":"Кризис","Send a delegate in an area (from lobby)":"Изпратете делегат в област (от лобито)","Send a delegate in an area (5 M€)":"Изпратете делегат в област (5 M€)","Policies":"Политики правителствени партии","No ruling Policy":"Няма правителствена политика","Mars First":"Марс Напред","mars first":"Марс Напред","Scientists":"Учени","scientists":"Учени","Unity":"Единство","unity":"Единство","Kelvinists":"Келвинисти","kelvinists":"Келвинисти","Reds":"Червени","reds":"Червени","Greens":"Зелени","greens":"Зелени","Chairman":"Председател","chairman":"Председател","Random":"Случайно","Mars First - (All players receive 1 M€ for each building tag they have.)":"Марс Напред - (Всеки играч получава по 1 M€ за всяка своя етикет Здание.)","Scientists - (All players receive 1 M€ for each science tag they have.)":"Учени - (Всеки играч получава по 1 M€ за всяка своя етикет Наука.)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Единство - (Всеки играч получава по 1 M€ за всяка своя етикет Венера, Земя и Юпитер.)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Келвинисти - (Всеки играч получава по 1 M€ за всяко свое производство на топлина.)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Червени - (Играчът с най-нисък RT получава 1 RT. Равенствата са приятелски.)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Зелени - (Всеки играч получава по 1 M€ за всяка своя етикет Растение, Микроб и Животно.)","Aerial Lenses":"Въздушни лещи","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Изисква се Келвинистите да управляват или да имате 2 делегата там. Премахнете до 2 растения от който и да е играч. Увеличете производството на топлина с 2 стъпки.","Banned Delegate":"Забранен делегат","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Изисква се да сте Председател. Премахнете всякакъв НЕ-ЛИДЕР делегат.","Cultural Metropolis":"Културна метрополия","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Изисква се Обединението да управлява или да имате 2 делегата там. Намалете производството на енергия с 1 стъпка и увеличете производството си на M€ с 3 стъпки. Поставете плочка за град. Поставете 2 делегата в 1 партия.","Diaspora Movement":"Диаспорен движим","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"Изисква се Червените да управляват или да имате 2 делегата там. Печалба от 1 M€ за всяка Юпитер таг в игра, включително този.","Event Analysts":"Анализатори на събития","Effect: You have +1 influence.":"Ефект: Имате +1 влияние.","Requires that Scientists are ruling or that you have 2 delegates there.":"Изисква се Учените да управляват или да имате 2 делегата там.","GMO Contract":"Договор за ГМО","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Ефект: Всеки път, когато играете растение, животно или микробен таг, включително този, печелите 2 M€.","Requires that Greens are ruling or that you have 2 delegates there.":"Изисква се Зелените да управляват или да имате 2 делегата там.","Martian Media Center":"Мартенски медиен център","Action: Pay 3 M€ to add a delegate to any party.":"Действие: Платете 3 M€, за да добавите делегат към всяка партия.","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Изисква се Първо Марс да управлява или да имате 2 делегата там. Увеличете производството си на M€ с 2 стъпки.","Parliament Hall":"Зала на парламента","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Изисква се Първо Марс да управлява или да имате 2 делегата там. Увеличете производството си на M€ с 1 стъпка за всяка 3 етикети за сгради, които имате, включително тази.","PR Office":"Пресслужба","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Изисква се Обединението да управляват или да имате 2 делегата там. Печелите 1 ТР. Печелите 1 M€ за всяка Земна етикет, която имате, включително тази.","Public Celebrations":"Обществени тържества","Requires that you are Chairman.":"Изисква се да сте Председател.","Recruitment":"Рекрутиране","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Заменете един НЕЙТРАЛЕН НЕ-ЛИДЕР делегат с един от вашите от резервата.","Red Tourism Wave":"Вълна на червения туризъм","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Изисква се Червените да управляват или да имате 2 делегата там. Печалба от 1 M€ за всяка ПРАЗНА област до вашия плочка.","Sponsored Mohole":"Спонсорирана мохол","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Изисква се Келвинистите да управляват или да имате 2 делегата там. Увеличете производството си на топлина с 2 стъпки.","Supported Research":"Подкрепено изследване","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Изисква се Учените да управляват или да имате 2 делегата там. Вземете 2 карти.","Wildlife Dome":"Заповедник под купола","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Изисква се Зелените да управляват или да имате 2 делегата там. Поставете плочка за озеленяване и увеличете кислорода с 1 стъпка.","Vote Of No Confidence":"Вот на недоверие","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Изисква се да имате Лидер на партия и че седящият Председател е нейтрален. Премахнете НЕЙТРАЛНИЯ Председател и преместете вашия делегат (от резервата) на негово място. Печелите 1 ТР.","Political Alliance":"Политически съюз","Requires that you have 2 party leaders. Gain 1 TR.":"Изисква се да имате 2 лидера на партии. Печелите 1 ТР.","Lakefront Resorts":"Озерни курорти","You start with 54 M€.":"Започвате с 54 M€","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"Ефект: Когато се поставя която и да е океанска плоча, увеличете своето производство на M€ с 1 стъпка. Вашият бонус за поставяне до океана е 3M€ вместо 2M€.","Terralabs Research":"Terralabs Research","You start with 14 M€. Lower your TR 1 step.":"Започвате с 14M€. Намалете своя ТР с 1 стъпка.","Effect: Buying cards to hand costs 1 M€.":"Ефект: Покупката на карти за ръка струва 1M€.","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Започвате с 40M€. Увеличете производството на стомана и титан с по 1 стъпка.","Action: Decrease any production to gain 4 resources of that kind.":"Действие: Намалете всяко производство, за да получите 4 ресурса от този вид.","Pristar":"Pristar","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Започвате с 53M€. Намалете своя ТР с 2 стъпки. 1 Точка за всяко запазено средство тук.","Effect: During the production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Ефект: През фазата на производство, ако досега не сте получили ТР в този цикъл, добавете едно запазено средство тук и спечелете 6 M€.","Septem Tribus":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Започвате с 36 M€. Когато извършите действие, дивата етикет се брои като всяка етикет по ваш избор.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Действие: Получете 2 M€ за всяка партия, в която имате поне 1 делегат.","Discard 2 cards from hand. Gain 2 M€ per influence.":"Изхвърлете 2 карти от ръката. Получете 2 M€ за всеки уровен на влияние.","Gain 2 M€ per Venus tag (max 5) and influence.":"Получете 2 M€ за всяка етикет Венера (максимум 5) и за влияние.","Gain 1 plant per plant production (max 5) and influence.":"Получете 1 растение за всяко производство на растения (максимум 5) и за влияние.","Gain 1 M€ for each card in hand (no limit) and influence.":"Получете 1 M€ за всяка карта в ръка (без ограничение) и за влияние.","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"Първият играч поставя океанска плоча. Получавате 1 растение и 1 стомана за всяко влияние.","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Получете 1 титан за всяка етикет Юпитер (максимум 5) и за влияние.","Gain 2 M€ for each event played (max 5) and influence.":"Получете 2 M€ за всяко събитие, на което сте играли (максимум 5) и за влияние.","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"Добавете един аеростат към всяка карта, която може да събира аеростати. Добавете 1 аеростат към карта за всяко влияние.","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"Изгубете 2 аеростата от карта или 10 M€. Вземете 1 карта за всяко влияние.","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Получете 10 M€, ако имате 9 или повече различни етикети. Влиянието се брои като уникални етикети.","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"Първият играч премахва 1 океанска плоча от игралната дъска. Получавате 1 стандартен ресурс за всяко влияние.","Lose all plants except 3 + influence.":"Изгубете всички растения, освен 3 + влияние.","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Пребройте вашия брой на влияния, включително етикети за сгради и градски плочи (без ограничения). Играчът с най-много (или 10 в соло) печели 2 ТР, вторият (или 5 в соло) печели 1 ТР (равенства са приятелски).","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Получете 2 M€ за всяко влияние и множество от 5 ТР над 15 (максимум 5 множества).","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Изгубете всичко топлина. Изгубете 2 M€ за всяка етикет за сграда (максимум 5, след това намалява от влиянието).","Gain 2 M€ for each Earth tag (max 5) and influence.":"Получете 2 M€ за всяка Земна етикет (максимум 5) и за влияние.","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Увеличете производството на енергия с 1 стъпка за всяко 2 енергийни етикети (без ограничение). Влиянието се брои като енергийни етикети.","Gain 2 M€ for each space tag (max 5) and influence.":"Получете 2 M€ за всяка етикет за космос (максимум 5) и за влияние.","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"Увеличете производството на M€ с 1 стъпка за всяка колония. Получете 1 титан за всяко влияние.","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Изгубете 1 титан за всяка етикет Юпитер (максимум 5, след това намалява от влиянието).","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Изгубете 4 M€ за всяка плоча, съседна на океан (максимум 5, след това намалява от влиянието).","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Изгубете 3 M€ за всяка етикет за сграда (максимум 5, след това намалява от влиянието).","Gain 1 steel for each steel production (max 5) and influence.":"Получете 1 стомана за всяко производство на стомана (максимум 5) и за влияние.","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Изгубете 3 M€ за всяко множество от 5 ТР над 10 (максимум 5 множества). Увеличете производството на M€ с 1 стъпка за всяко влияние.","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Пребройте Земните етикети и ДОБАВЕТЕ(!) влиянието. Играчът (или играчите) с най-много (поне 1) губи 2 ТР, а вторият (поне 1) губи 1 ТР. САМО: Изгубете 2 ТР, ако сумата е 4 или повече.","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Изгубете 4 M€ за всяка градска плоча (максимум 5, след това намалява от влиянието).","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Намалете производството на стомана и енергия с 1 стъпка. Получете 1 стомана за всяко влияние.","Decrease temperature 2 steps. Draw 1 card per influence.":"Намалете температурата с 2 стъпки. Вземете 1 карта за всяко влияние.","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Загубете 3 M€ за всяка маркировка за космос (максимум 5, след това се намалява от влиянието).","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Загубете по 3 M€ за всяка синя карта (максимум 5, след това се намалява от влиянието).","Gain 2 M€ for each science tag (max 5) and influence.":"Печелете по 2 M€ за всяка научна марка (максимум 5) и влияние.","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Всички карти с ресурси на тях печелят 1 ресурс. Изтеглете 1 карта за всяко влияние.","Gain 2 M€ for each city tile (max 5) and influence.":"Печелете 2 M€ за всяка градска плочка (максимум 5) и влияние.","Increase temperature 2 steps. Increase heat production 1 step per influence.":"Увеличете температурата с 2 стъпки. Увеличете производството на топлина с 1 стъпка за всяко влияние.","Reduce TR 4 steps. Each influence prevents 1 step.":"Намалете ТР с 4 стъпки. Всяко влияние предотвратява 1 стъпка.","Diaspora":"Разселване: Изгубете 3 M€ за всяка своя колония (максимум 5), след което намалете броя им с вашия брой влияния.","Terraforming Mars":"Тераформирай Марс","Create New Game":"Създаване на нова игра","№ of Players":"Брой играчи","Solo":"Соло","solo":"Соло","Expansions":"Разширения","Options":"Настройки","Use promo cards":"Използване на промо карти","Starting Corporations":"Начални корпорации","Starting CEOs":"Начални директори","Create Game":"Създаване на игра","Board":"Карта","Beginner?":"Новак?","Goes First?":"Ходи първи?","Corporate Era":"Ера на корпорациите","We do not recommend playing a solo game without the Corporate Era. Press OK if you want to play without it.":"Не препоръчваме да играете соло без Ерата на корпорациите. Натиснете ОК, ако искате да продължите.","Color:":"Цвят:","Red":"Червен","Green":"Зелен","Yellow":"Жълт","Blue":"Син","Black":"Черен","Purple":"Лилав","TR Boost":"Подкрепа за ТР","tharsis":"Тарсис","hellas":"Елас","elysium":"Елизий","random official":"Случайна (официална)","random all":"Случайна (всички)","random":"Случайна","GEN":"ПГ","Generation Marker":"Маркер на поколението","Player Color Cube":"Игрален цвят","Jump to board":"Към игралната дъска","Jump to actions":"Към действията","Jump to cards":"Към картите","Jump to colonies":"Към колониите","game setup details":"Детайли за настройката на играта","player aid":"Помощ за играча","Player Settings":"Настройки за играча","Information panel":"Информационен панел","press to show or hide the description":"Натиснете, за да покажете или скриете описанието","prel":"пролог","Prelude":"Пролог","Venus Next":"Венера следваща","Custom Corporation list":"Персонализиран списък с корпорации","Custom Preludes list":"Персонализиран списък с пролози","Custom Colonies list":"Персонализиран списък с колонии","World Government Terraforming":"Световно правителство - тераформиране","7 Heat Into Temperature":"7 топлина в температурата","NEXT CARD:":"СЛЕДВАЩА КАРТА","GENERATION 1 OF 12":"ПОКОЛЕНИЕ ${0} ОТ ${1}","Gen: ":"Поколение: ","of 14":"от 14","of 12":"от 12","You":"Вие","you":"вие","researching":"изследване","Actions":"Действия","Played Cards":"Изиграни карти","Hide active cards":"Скрий активните карти","Show active cards":"Покажи активните карти","Hide automated cards":"Скрий автоматичните карти","Show automated cards":"Покажи автоматичните карти","Hide event cards":"Скрий картите на събитията","Show event cards":"Покажи картите на събитията","Cards In Hand":"Карти в ръка","Last Actions":"Последни действия","Game Log":"Дневник на играта","Select initial cards:":"Изберете начални карти:","Game details":"Детайли за играта","Milestones and awards":"Постижения и награди","Turn order":"Ред на хода","(click on player name to see details)":"(щракнете върху името на играча, за да видите детайли)","Go to game results":"Към резултатите от играта","Haven't spent enough":"Недостатъчно разходили","funded by":"финансирано от играч","claimed by":"претендирано от играч","Claim a milestone":"Претендирайте за постижение","Error with input":"Грешка!","Error looking for predefined game Bad request: invalid game id":"Грешка при търсене на предварително зададена игра: невалиден идентификационен номер на играта","This game is over!":"Тази игра приключи!","Not your turn to take any actions":"Не е ваш ред за действие","Pass for this generation":"Преминете за това поколение","Pay for a Standard Project":"Платете за Стандартен проект","Play project card":"Изиграйте проектна карта","Sell patents":"Продайте патенти","Reset This Action":"Нулирайте това действие","Fund an award (${0} M€)":"Финансирайте награда (${0} M€)","Take your first action":"Вземете първото си действие","Take your next action":"Вземете следващото си действие","Choose corporation card to play":"Изберете и изиграйте корпоративната карта","Undo last action":"Отменете последното действие","End Turn":"Завърши хода","Convert heat":"Преобразувайте топлина","Save":"Съхраняване","Select":"Изберете","Add microbe":"Добавете бактерия","Remove microbes":"Премахнете бактерии","Place a city tile":"Поставете плочка на град","Select space for claim":"Изберете място за претенция","go to map":"Към картата","Perform an action from a played card":"Изпълнете действие от изиграна карта","Convert 7 heat into temperature":"Преобразувайте 7 топлина в температура","Convert 8 heat into temperature":"Преобразувайте 8 топлина в температура","Convert ${0} plants into greenery":"Преобразувайте ${0} растения в зеленина","Spend 1 plant to gain 7 M€.":"Изразходвайте 1 растение, за да спечелите 7 M€.","Spend 1 steel to gain 7 M€.":"Изразходвайте 1 стомана, за да спечелите 7 M€.","Select amount of heat production to decrease":"Изберете количество топлинно производство за намаляване","Decrease":"Намалете","Select action for World Government Terraforming":"Изберете действие за тераформиране от Световното правителство","Increase temperature":"Повишаване на температурата","Increase oxygen":"Повишаване на кислорода","Add an ocean":"Добавете океан","Increase Venus scale":"Увеличение на мащаба на Венера","Select card to add 2 Microbe(s)":"Изберете карта, на която да добавите 2 бактерии","Add resources":"Добавете ресурси","Remove 2 microbes to raise oxygen level 1 step":"Премахнете 2 бактерии, за да повишите нивото на кислорода с 1 стъпка","Add 1 microbe to this card":"Добавете 1 бактерия към тази карта","Remove 2 floaters to raise Venus scale 1 step":"Премахнете 2 летящи обекти, за да повишите мащаба на Венера с 1 стъпка","Add 1 floater to this card":"Добавете 1 летящ обект към тази карта","Remove floaters":"Премахнете летящите обекти","Add floater":"Добавете летящ обект","Power plant (11 M€)":"Електроцентрала (11 M€)","Asteroid (14 M€)":"Астероид (14 M€)","Aquifer (18 M€)":"Водоносен слой (18 M€)","Greenery (23 M€)":"Зеленина (23 M€)","City (25 M€)":"Град (25 M€)","Buffer Gas (16 M€)":"Резервоар за газ (16 M€)","Air scrapping (15 M€)":"Изчистване на въздуха (15 M€)","Build colony (17 M€)":"Изградете колония (17 M€)","Power plant":"Електроцентрала","Aquifer":"Водоносен слой","Greenery":"Зеленина","City":"Град","Air scrapping":"Изчистване на въздуха","Build colony":"Изградете колония","Pay ${0} M€":"Заплатете ${0} M€","Trade with a colony tile":"Търгувайте с плочка на колония","Select colony tile for trade":"Изберете плочка на колония за търговия","63 TR solo mode":"Соло режим с 63 точки ТР","Random first player":"Случайно начало","Show real-time VP":"Показване на точки ТП в реално време","Draft variant":"Драфт вариант","Initial Draft variant":"Начален драфт вариант","Exclude some cards":"Изключете някои карти","Fast mode":"Бърз режим","Place any final greenery from plants":"Поставете всяко окончателно зелено от растенията","Don't place a greenery":"Не поставяйте зеленина","Player ${0} name":"Име на играч ${0}","Select a corporation":"Изберете корпорация","Select corporation":"Изберете корпорация","Select initial cards to buy":"Изберете начални карти за закупуване","You haven't selected any project cards":"Вие не сте избрали никакви карти на проекти","Continue without buying any project cards?":"Продължавате ли без да закупувате никакви проектни карти?","Send players their links below. As game administrator pick your link to use.":"Изпратете на играчите техните връзки по-долу. Като администратор на играта изберете своя линк, за да го използвате.","Allow undo":"Позволете отмяна","Drafted Cards":"Избрани карти","City: 1 VP per adjacent greenery":"Град: 1 ТП за всеки съседен зеленинен плочка","Ocean: grants 2M€ when players put tiles next to it":"Океан: предоставя 2M€, когато играчите поставят плочки до него","Greenery: 1 VP":"Зеленинен плочка: 1 ТП","Commercial District: 1 VP per adjacent city tile":"Търговски квартал: 1 ТП за всеки съседен плочка на град","City in space.":"Град в космоса.","Select space for ${0}":"Изберете място за ${0}","Select space for city tile":"Изберете място за плочка на град","Select space for greenery tile":"Изберете място за плочка зеленинен плочка","Select space for ocean from temperature increase":"Изберете място за океан от повишаване на температурата","Select space for first ocean":"Изберете място за първия океан","Select space for second ocean":"Изберете място за втория океан","Select a space with a steel or titanium bonus":"Изберете място с бонус от стомана или титан","Select a space with a steel or titanium bonus adjacent to one of your tiles":"Изберете място с бонус от стомана или титан, съседен на един от вашия плочка","Select space next to at least 2 other city tiles":"Изберете място до поне 2 други плочки на град","Initial Draft rounds:":"Начални рундове на драфта:","Random Milestones/Awards":"Случайни Достижения/Награди","Players":"Играчи","Select card to add microbe or animal":"Изберете карта, за да добавите микроби или животно","Forest":"Гора","Alert when Terraforming completed":"Предупреждение при завършване на тераформирането","CORPORATION":"КОРПОРАЦИЯ","Randomize board tiles":"Разбъркайте тайловете на дъската","Go to main page":"Към основната страница","Pass":"Пас","BEGINNER CORPORATION":"НАЧИНАВАЩА КОРПОРАЦИЯ","Standard projects":"Стандартни проекти","Play card":"Изпълнете карта","Take action":"Приеми действие","Promos":"Промоции","Pay trade fee":"Плати търговска такса","Trade":"Търговия","Pay ${0} titanium":"Плати ${0} титан","Select 2 Prelude cards":"Изберете 2 карти прологов","Select 1 card to discard":"Изберете 1 карта за изхвърляне","Self-Replicating Robots cards":"Карти Роботи за самовъзпроизвеждане","Remove colony":"Премахнете колонията","Tags Overview":"Преглед на таговете","Fan-made":"Фенско създадено","Ares":"Арес","The Moon":"Луната","Mandatory Moon Terraforming":"Задължително тераформиране на Луната","Standard Project Variant":"Стандартен вариант на проект","Agendas":"Повестки","Community":"Общност","Beginner Options":"Начинаещи опции","Limited synergy":"Ограничена синергия","Full random":"Пълно случайно","Create game":"Създайте игра","Remove negative Global Events":"Премахнете отрицателните глобални събития","All":"Всички","Filter":"Филтър","show":"покажи","hide":"скрий","concise":"кратко","CONCISE":"КРАТКО","full":"пълно","FULL":"ПЪЛНО","passed":"прехвърлен"," show tiles ":"Покажи плочки"," hide tiles ":"Скрий плочки"," coords tiles ":"Координати на плочките","Show Tiles":"Покажи плочките","Hide Tiles":"Скрий плочките","Coords Tile":"Координати на плочката","Tharsis Tholus":"Тарсис Толус","Pavonis Mons":"Павонис Монс","Ascraeus Mons":"Аскрей Монс","Elysium Mons":"Елизий Монс","Alba Fossae":"Алба Фоса","Ceranius Fossae":"Сераниус Фоса","Alba Mons":"Алба Монс","Hecatus Tholus":"Хекатус Толус","Arsia Mons":"Арсия Монс","Olympus Mons":"Олимп Монс","Take first action of ${0} corporation":"Изпълнете първото действие на корпорацията ${0}","Draw 3 cards":"Изтеглете 3 карти","Game log":"Лог на играта","Select a card to keep and pass the rest to ${0}":"Изберете карта за запазване и предайте останалите на ${0}","Keep":"Запази","Discard":"Изхвърли","Drafted cards":"Избрани карти","Buy":"Купи","buy":"купи","Buy 0":"Купи 0","Buy 1":"Купи 1","Buy 2":"Купи 2","Buy 3":"Купи 3","Buy 4":"Купи 4","Buy 5":"Купи 5","Skip this action":"Пропусни това действие","Select which cards to take into hand":"Избери кои карти да задържиш","End":"Край","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} на ред ${3} позиция ${4}","Must select at least ${0} corporations":"Трябва да изберете поне ${0} корпорации","Show timers":"Покажи таймерите","Multiplayer Options":"Опции за мултиплейър","Cards to exclude from the game":"Карти за изключване от играта","Start typing the card name to exclude":"Започнете да пишете името на картата, която искате да изключите","Select amount of energy to spend":"Изберете количеството енергия, което да използвате","Spend energy":"Използване на енергия","MAX":"МАКС.","Pay":"Плати","Pay with Megacredits":"Плати с мегакредити","Pay with Titanium":"Плати с титаний","Pay with Steel":"Плати със стомана","Pay with Heat":"Плати с топлина","Pay with Microbes":"Плати с микроби","Place your tile here?":"Постави твоята плочка тук?","Yes":"Да","No":"Не","Don't show this again":"Не показвай това отново","Select card(s) to buy":"Изберете карта(и) за покупка","Select a card to discard":"Изберете карта, която да изхвърлите","Your selected cards:":"Избраните от вас карти:","All*":"Всички*","None":"Нищо","None*":"Нищо*","Set Predefined Game":"Задай предварително дефинирана игра","Pathfinders":"Пътеводители","Alt. Venus Board":"Алтернативна плочка Венера","Escape Velocity":"Избягайте скоростта","After":"След","min":"мин.","Plus":"Плюс","seconds per action":"секунди на действие","Reduce":"Намалете","VP every":"ТП на всеки","After ${0} min, reduce ${1} VP every ${2} min. (${3} bonus sec. per turn.)":"След ${0} мин, намалявайте с ${1} ТП на всеки ${2} мин. (${3} бонус сек. на ход)","Mandatory Venus Terraforming":"Задължително тераформиране на Венера","corporation":"корпорация","city":"град","greenery":"озеленяване","Not enough cards selected":"Недостатъчно избрани карти","Game Setup Details":"Детайли за настройката на играта","TR solo mode":"Соло режим на ТР","Oxygen Level":"Ниво на кислород","Venus Scale":"Мащаб на Венера","Ruling Party":"Управляваща партия","Spectator link":"Връзка за наблюдатели","Warning: This server automatically purges unfinished games. Try to complete this game by ${0}.":"Внимание: Този сървър автоматично изтрива незавършени игри. Опитайте да завършите тази игра до ${0}.","Warning: This game will be purged in approximately ${0} hours.":"Внимание: Тази игра ще бъде изтрита след приблизително ${0} часа.","Unable to reach the server. The server may be restarting or down for maintenance.":"Невъзможно е да се свържете със сървъра. Възможно е сървърът да се рестартира или да е изключен за поддръжка.","Unable to restore game ${game_id}":"Невъзможно е да се възстанови игра ${game_id}","Game not found":"Играта не е намерена","How to pay?":"Как да платя?","[ toggle cards filters ]":"[ превключване на филтри за карти ]","[ toggle tags view ]":"[ превключване на изглед на тагове ]","[ toggle cards in hand ]":"[ превключване на карти в ръка ]","Cards List":"Списък с карти","legacy card UI":"Стар интерфейс за карти","filter":"Търсене","Full filter":"Търсене на цялото","Project Cards":"Проектни карти","Invert":"Инвертирай","Invert*":"Инвертирай*","Colony Tiles":"Плочки за колонии","Global Events":"Глобални събития","Sort by ID (work in progress)":"Сортирай по идентификационен номер (в процес на разработка)","Corporations":"Корпорации","Base":"Основа","CEOs":"Изпълнителни директори","Preludes":"Прелюдии","Increase production":"Увеличи производството","Draw card":"Вземи карта","Draw 1 card":"Вземи 1 карта","Draw 2 cards":"Вземи 2 карти","Must select a space":"Трябва да изберете място","14 Gens":"14 поколения","TR all":"всички точки ТР","63 TR":"63 точки ТР","Production count":"Производство","The number of available actions on active cards":"Брой налични действия на активни карти","Escape Velocity penalty":"Наказание от Втора космическа скорост","Actions taken this game":"Действия, извършени в тази игра","Show information that can be helpful to players who are still learning the games":"Покажи информация, полезна за играчите, които все още учат игрите","Test out any possible new experimental UI features for feedback.":"Изпробвайте всякакви нови експериментални функции на потребителския интерфейс за обратна връзка.","Starting Megacredits:":"Начални мегакредити:","After Preludes:":"След Прелюдии:","You selected too many corporations":"Избрахте твърде много корпорации","Select 2 preludes":"Изберете 2 прелюдии","You selected too many preludes":"Избрахте твърде много прелюдии","Start":"Започни","Play":"Играй","Send delegate":"Изпрати делегат","Build":"Строеж","Undo":"Отмени","undo":"отмени","Hide":"Скрий","Show":"Покажи","Mars is Terraformed!":"Марс е тераформиран!","Copy the text below and then paste it in":"Копирайте текста по-долу и го поставете в","a GitHub issue":"GitHub задача","or the":"или в","#bug-reports Discord channel":"Discord канал #bug-reports","Copy to Clipboard":"Копирай в буфер","Copied!":"Копирано!","Close":"Затвори","Select card to discard":"Изберете карта за изхвърляне","Select resource to discard":"Изберете ресурс за изхвърляне","Select resource to gain":"Изберете ресурс за печалба","Select ${0} cards to discard":"Изберете ${0} карти за изхвърляне","Select between ${0} and ${1} cards to discard":"Изберете между ${0} и ${1} карти за изхвърляне","event":"събитие","active":"актив.","automated":"автоматизирани","ceo":"директор","CEO":"ДИРЕКТОР","award":"награда","milestone":"постижение","milestones":"постижения","Standard Projects":"Стандартни проекти","standard_project":"Стандартни проекти","3 Cities":"3 града","4 Cities":"4 града","5 Cities":"5 града","6 Cities":"6 града","7 Cities":"7 града","Any 2 Cities":"2 произволни града","7 Oceans":"7 океана","max 1 Ocean":"макс. 1 океан","max 2 Oceans":"макс. 2 океана","max 4 Oceans":"макс. 4 океана","max 5 Oceans":"макс. 5 океана","max 6 Oceans":"макс. 6 океана","max 7 Oceans":"макс. 7 океана","max 8 Oceans":"макс. 8 океана","25 TR":"25 ТР","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"макс. 1% O2","max 2% O2":"макс. 2% O2","max 3% O2":"макс. 3% O2","max 4% O2":"макс. 4% O2","max 5% O2":"макс. 5% O2","max 6% O2":"макс. 6% O2","max 7% O2":"макс. 7% O2","max 8% O2":"макс. 8% O2","max 9% O2":"макс. 9% O2","max 10% O2":"макс. 10% O2","max 11% O2":"макс. 11% O2","max 12% O2":"макс. 12% O2","max 13% O2":"макс. 13% O2","-28 C":"-28 °C","-26 C":"-26 °C","-24 C":"-24 °C","-22 C":"-22 °C","-20 C":"-20 °C","-18 C":"-18 °C","-16 C":"-16 °C","-14 C":"-14 °C","-12 C":"-12 °C","-10 C":"-10 °C","-8 C":"-8 °C","-6 C":"-6 °C","-4 C":"-4 °C","0 C":"0 °C","+2 C":"+2 °C","+4 C":"+4 °C","+6 C":"+6 °C","+8 C":"+8 °C","max -28 C":"макс. -28 °C","max -26 C":"макс. -26 °C","max -24 C":"макс. -24 °C","max -22 C":"макс. -22 °C","max -20 C":"макс. -20 °C","max -18 C":"макс. -18 °C","max -14 C":"макс. -14 °C","max -12 C":"макс. -12 °C","max -10 C":"макс. -10 °C","max -8 C":"макс. -8 °C","max -6 C":"макс. -6 °C","max -4 C":"макс. -4 °C","max -2 C":"макс. -2 °C","max 0 C":"макс. 0 °C","max +2 C":"макс. +2 °C","max +4 C":"макс. +4 °C","max +6 C":"макс. +6 °C","max 14% Venus":"максимум 14% Венера","max 10% Venus":"максимум 10% Венера","12% Venus":"12% Венера","6% Venus":"6% Венера","16% Venus":"16% Венера","Temp / O2 / Ocean":"Температура / O2 / Океан","Global Requirements":"Глобални изисквания","Venus requirements":"Изисквания за Венера",": +/- 2":": +/- 2","Project Requirements":"Изисквания за Проект","ACTIVATE THE BELOW ABILITY":"АКТИВИРАЙТЕ СПОСОБНОСТТА ПО-ДОЛУ","PLAY":"ИЗПЪЛНИ","effect":"Ефект","action":"действие","Action":"Действие","flip":"превъртане","OR 3":"ИЛИ 3","OR 4":"ИЛИ 4","OR 5":"ИЛИ 5","OR 6":"ИЛИ 6","OR 7":"ИЛИ 7","OR X":"ИЛИ X","OR -":"ИЛИ -","OR -2":"ИЛИ -2","OR -3":"ИЛИ -3","OR -4":"ИЛИ -4","OR -5":"ИЛИ -5","OR -6":"ИЛИ -6","OR -7":"ИЛИ -7","STEAL 2":"ОТКРАДНИ 2","OR STEAL":"ИЛИ ОТКРАДНИ","* OR":"* ИЛИ","*  4":"*  4","+    4":"+    4","*    +":"*    +","colony":"колония","awards":"награди","1 VP per animal on this card.":"1 ТП за всяко животно на тази карта.","${0} placed ${1} tile on (${2}, ${3})":"${0} постави плочка \"${1}\" на (${2}, ${3}).","Aerial Mappers":"Карта на ветрове","Action: Add floater to ANY card.":"Действие: Добавете един въздушен модул към ВСЯКА карта.","Action: Spend one floater here to draw 1 card.":"Действие: Използвайте един въздушен модул тук, за да изтеглите 1 карта","Aerosport Tournament":"Турнир по аероспорт","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Изисква наличие на 5 въздушни модула. Печелете 1 M€ за всеки градски плочка в игра.","Air-Scrapping Expedition":"Експедиция за въздушно изчистване","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"Повдигнете Венера с 1 стъпка. Добавете 3 въздушни модула към ВСЯКА Венера КАРТА.","Atalanta Planitia Lab":"Лаборатория в Аталанта Планития","Atmoscoop":"Забор на водород","Requires 3 science tags. Either raise the temperature 2 steps or raise Venus 2 steps. Add 2 floaters to ANY card.":"Изисква 3 научни марки. Или повдигнете температурата с 2 стъпки, или повдигнете Венера с 2 стъпки. Добавете 2 въздушни модула към ВСЯКА карта.","Comet for Venus":"Комета за Венера","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"Повдигнете Венера с 1 стъпка. Премахнете до 4 M€ от всеки играч С ВЕНУС ТАГ В ИГРАТА.","Corroder Suits":"Скафандри за корозия","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Увеличете производството си на M€ с 2 стъпки. Добавете 1 ресурс към ВСЯКА Венера КАРТА.","Dawn City":"Град на зората","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Изисква 4 научни марки. Намалете производството на енергия с 1 стъпка. Увеличете производството на титан с 1 стъпка. Поставете плочка на град в ЗАДЕЛЕНАТА ОБЛАСТ.","Deuterium Export":"Експорт на дейтерий","Action: Add 1 floater to this card.":"Действие: Добавете 1 въздушен модул към тази карта.","Action: Spend 1 floater here to increase your energy production 1 step.":"Действие: Използвайте 1 въздушен модул тук, за да увеличите производството си на енергия с 1 стъпка.","Dirigibles":"Дирижабли","Action: Add 1 floater to ANY card":"Действие: Добавете 1 въздушен модул към ВСЯКА карта.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"Ефект: При разиграване на етикет Венера, тук въздушните модули могат да бъдат използвани като заплащане и струват по 3 M€ всеки.","Extractor Balloons":"Газосъбиращи балони","Action: Remove 2 floaters here to raise Venus 1 step.":"Действие: Премахнете 2 въздушни модула тук, за да повдигнете Венера с 1 стъпка.","Add 3 floaters to this card":"Добавете 3 въздушни модула към тази карта.","Extremophiles":"Екстремофили","Action: Add 1 microbe to ANY card.":"Действие: Добавете 1 микроб към ВСЯКА карта.","1 VP for every 3rd Microbe on this card.":"1 ТП за всяко 3-то микроб на тази карта.","Floating Habs":"Плаващи обитаеми станции","Action: Spend 2 M€ to add 1 floater to ANY card":"Действие: Използвайте 2 M€, за да добавите 1 въздушен модул към ВСЯКА карта.","1 VP for every 2nd Floater on this card.":"1 ТП за всяко 2-ри въздушен модул на тази карта.","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"Изисква 2 научни марки. 1 ТП за всяко 2-ри въздушен модул на тази карта.","Forced Precipitation":"Принудителни осадъци","Action: Spend 2 M€ to add 1 floater to THIS card.":"Действие: Използвайте 2 M€, за да добавите 1 въздушен модул към ТАЗИ карта.","Action: Spend 2 floaters here to increase Venus 1 step.":"Действие: Използвайте 2 въздушни модула тук, за да повдигнете Венера с 1 стъпка.","Freyja Biodomes":"Биокуполи Фрейя","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Изисква 10% на шкалата Венера. Добавете 2 микроби или 2 животни на друга Венера карта. Производство: енергия -1, M€ +2","GHG Import From Venus":"Внос на парникови газове от Венера","Raise Venus 1 step. Increase your heat production 3 steps.":"Увеличете Венера с 1 стъпка. Увеличете производството на топлина с 3 стъпки.","Giant Solar Shade":"Гигантско слънчево затъмнение","Raise Venus 3 steps.":"Увеличете Венера с 3 стъпки.","Gyropolis":"Гирополис","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"Намалете производството на енергия си с 2 стъпки. Увеличете производството си на M€ с 1 стъпка за всяка етикет Венера и Земя, която притежавате. Поставете плочка на град.","Hydrogen to Venus":"Водород за Венера","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Увеличете Венера с 1 стъпка. Добавете 1 въздушен модул към ВЕНЕРА КАРТА за всяка Юпитер етикет, която притежавате.","Io Sulphur Research":"Изследване на сяра на Ио","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Вземете 1 карта, или вземете 3, ако имате поне 3 Венера етикети.","Ishtar Mining":"Иштарски добив","Requires Venus 8%. Increase your titanium production 1 step.":"Изисква Венера 8%. Увеличете производството на титан си с 1 стъпка.","Jet Stream Microscrappers":"Микроочистители в Јет стрийм","Action: Spend 1 titanium to add 2 floaters here":"Действие: Използвайте 1 титан, за да добавите 2 въздушни модула тук","Action: Spend 2 floaters here to raise Venus 1 step":"Действие: Използвайте 2 въздушни модула тук, за да увеличите Венера с 1 стъпка","Local Shading":"Локално затъмнение","(Action: Spend 1 floater here to raise your M€ production 1 step.)":"(Действие: Използвайте 1 въздушен модул тук, за да увеличите своето производство на M€ с 1 стъпка.)","Luna Metropolis":"Лунен мегаполис","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Увеличете своето производство на M€ с 1 стъпка за всяка етикет Земя, която притежавате, включително тази. Поставете плочка на град в ЗАДЕЛЕНАТА ОБЛАСТ.","Luxury Foods":"Луксозни храни","(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)":"(Изисква наличие на етикет Венера, етикет Земя и етикет Юпитер.)","Maxwell Base":"База Максуел","(Action: Add 1 resource to ANOTHER VENUS CARD.)":"(Действие: Добавете 1 ресурс към ДРУГА ВЕНЕРА КАРТА.)","(Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.)":"(Изисква Венера 12%. Намалете производството на енергия си с 1 стъпка. Поставете плочка на град НА ЗАДЕЛЕНАТА ОБЛАСТ.)","Mining Quota":"Добивна квота","(Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.)":"(Изисква етикети Венера, Земя и Юпитер. Увеличете производството си на стомана с 2 стъпки.)","Neutralizer Factory":"Фабрика за неутрализатори","(Requires Venus 10%. Increase the Venus track 1 step.)":"(Изисква Венера 10%. Увеличете шкалата Венера с 1 стъпка.)","Omnicourt":"Омникорт","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Изисква етикети Венера, Земя и Юпитер. Увеличете TR си с 2 стъпки.","Orbital Reflectors":"Орбитални отразители","(Raise Venus 2 steps. Increase your heat production 2 steps.)":"(Увеличете Венера с 2 стъпки. Увеличете производството на топлина си с 2 стъпки.)","Rotator Impacts":"Вращателни удари","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Действие: Използвайте 6 M€, за да добавите ресурс астероид към тази карта [МОЖЕ ДА СЕ ИЗПОЛЗВА ТИТАН].","Action: Spend 1 resource from this card to increase Venus 1 step.":"Действие: Използвайте 1 ресурс от тази карта, за да увеличите Венера с 1 стъпка.","Venus must be 14% or lower":"Венера трябва да е 14% или по-ниска","Sister Planet Support":"Подкрепа за сестринска планета","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Изисква етикети Венера и Земя. Увеличете своето производство на M€ с 3 стъпки.","Solarnet":"Соларна мрежа","(Requires Venus, Earth and Jovian tags. Draw 2 cards.)":"(Изисква етикети Венера, Земя и Юпитер. Вземете 2 карти от колодата.)","Spin-Inducing Asteroid":"Астероид, индуциращ въртене","(Venus must be 10% or lower. Raise Venus 2 steps.)":"(Венера трябва да е 10% или по-ниска. Увеличете Венера с 2 стъпки.)","Sponsored Academies":"Академии със спонсори","(Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.)":"(Изхвърлете 1 карта от ръката си и СЛЕД ТОВА вземете 3 карти. Всички СЪПЕРНИЦИ вземат 1 карта.)","Stratopolis":"Стратополис","Action: Add 2 floaters to ANY VENUS CARD.":"Действие: Добавете 2 въздушни модула към КОЯТО И ДА Е ВЕНУС КАРТА.","(Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA)":"(Изисква 2 етикети Наука. Увеличете производството си на M€ с 2 стъпки. Поставете плочка на град НА ЗАДЕЛЕНАТА ОБЛАСТ)","1 VP for every 3rd Floater on this card.":"1 ТП за всеки 3-ти въздушен модул на тази карта.","Stratospheric Birds":"Стратосферни птици","(Requires Venus 12% and that you spend 1 floater from any card.)":"(Изисква Венера 12% и да използвате 1 въздушен модул от която и да е карта.)","Sulphur Exports":"Износ на сяра","(Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.)":"(Увеличете Венера с 1 стъпка. Увеличете производството си на M€ с 1 стъпка за всяка етикет Венера, която притежавате, включително тази.)","Sulphur-Eating Bacteria":"Бактерии, ядещи сяра","Action: Spend any number of microbes here to gain triple amount of M€.":"Действие: Използвайте произволен брой микроби тук, за да спечелите трикратната сума от M€.","Requires Venus 6%":"Изисква Венера 6%","Terraforming Contract":"Договор за тераформиране","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Изисква поне 25 TR. Увеличете производството си на M€ с 4 стъпки","Thermophiles":"Термофили","Action: Add 1 microbe to ANY Venus CARD.":"Действие: Добавете 1 микроб към КОЯТО И ДА Е ВЕНУС КАРТА.","(Action: Remove 2 microbes to raise Venus 1 step)":"(Действие: Премахнете 2 микроби, за да увеличите Венера с 1 стъпка.)","Water to Venus":"Вода за Венера","Raise Venus 1 step.":"Увеличете Венера с 1 стъпка","Venus Governor":"Управител на Венера","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Изисква 2 етикети Венера. Увеличете производството си на M€ с 2 стъпки","Venus Magnetizer":"Магнетизатор на Венера","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Действие: Намалете производството си на енергия с 1 стъпка, за да увеличете Венера с 1 стъпка.","Requires Venus 10%.":"Изисква Венера 10% или повече","Venus Soils":"Почва на Венера","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Увеличете Венера с 1 стъпка. Увеличете производството си на растения с 1 стъпка. Добавете 2 микроба към ДРУГА карта","Venus Waystation":"Венерианска станция","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Ефект: Когато разиграете карта с етикет Венера, плащате с 2 M€ по-малко за нея.","Venusian Animals":"Животни на Венера","Effect: When you play a science tag, including this, add 1 animal to this card.":"Ефект: Когато разиграете етикет на науката, включително тази, добавете 1 животно към тази карта.","Requires Venus 18%":"Изисква Венера 18% или повече","Venusian Insects":"Насекоми на Венера","Action: add 1 Microbe to this card.":"Действие: добавете 1 микроб към тази карта.","1 VP for every 2nd Microbe on this card.":"1 ТП за всеки 2-ри микроб на тази карта.","Requires Venus 12%.":"Изисква Венера 12% или повече","Venusian Plants":"Растения на Венера","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Изисква Венера 16% или повече. Увеличете Венера с 1 стъпка. Добавете 1 микроб или 1 животно към ДРУГАТА ВЕНЕРИАНСКА КАРТА","5 floaters":"5 Аэростата","Venus Venus":"2 етикети Венера","Venus Earth":"Венера, Земя","18% Venus":"18% Венера","10% Venus":"10% Венера","8% Venus":"8% Венера","Select card to remove 1 floater from":"Изберете карта, от която да премахнете 1 аеростат","Aphrodite":"Афродита","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Ефект: Всеки път, когато Венера се тераформира с 1 стъпка, печелите 2 M€.","You start with 1 plant production and 47 M€.":"Започвате с производство на растения 1 и 47M€. Увеличете производството на растения с 1.","Celestic":"Селестик","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Започвате с 42 M€. Като ваше първо действие, разкрийте карти от тестето, докато разкриете 2 карти с икона на аеростат. Вземете ги в ръка и изхвърлете останалите.","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Действие: Добавете аеростат към ВСЯКА карта. 1 ТП за всеки 3 аеростата на тази карта.","Manutech":"Манутек","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Ефект: За всеки стъпка, с която увеличавате производството на ресурс, включително това, също получавате този ресурс.","You start with 1 steel production, and 35 M€.":"Започвате с производство на стомана 1 и 35M€. Увеличете го с 1.","Morning Star Inc":"Морнинг Стар Инк","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Започвате с 50 M€. Като ваше първо действие, разкрийте карти от тестето, докато разкриете 3 карти с етикет Венера. Вземете ги в ръка и изхвърлете останалите.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Ефект: Вашите изисквания за Венера са +/- 2 стъпки, по ваш избор във всеки случай.","Viron":"Вирон","You start with 48 M€.":"Започвате с 48M€.","Action: Use a blue card action that has already been used this generation.":"Действие: Използвайте действие от синя карта, което вече е било използвано този ход."}