{"Select a Mars First bonus.":"Escolha o bônus de Marte Primeiro","Gain 1 M€ for each building tag you have":"Ganhe 1 M€ por cada ícone de construção","Gain 1 M€ for each tile you have ON MARS":"Ganhe 1 M€ por cada tile seu em Marte","Select a Mars First policy.":"Escolha a política de Marte Primeiro.","When you place a tile ON MARS, gain 1 steel":"Quando colocar um tile em Marte, ganhe 1 aço","When you play a building tag, gain 2 M€":"Quando jogar um ícone de construção, ganhe 2 M€","Your steel resources are worth 1 M€ extra":"Seu aço vale 1 M€ a mais","Spend 4 M€ to draw a Building card (Turmoil Mars First)":"Gaste 4 M€ para comprar uma carta de construção (Marte Primeiro: Turmoil)","Select a Scientists bonus.":"Escolha o bônus dos Cientistas.","Gain 1 M€ for each science tag you have":"Ganhe 1 M€ por cada ícone de ciência","Gain 1 M€ for every 3 cards in hand":"Ganhe 1 M€ para cada 3 cartas na sua mão","Select a Scientists policy.":"Escolha a política dos Cientistas.","Your global requirements are +/- 2 steps":"Seus requisitos globais são +/- 2","When you raise a global parameter, draw a card per step raised":"Quando você sobe um parâmetro global, compre uma carta para nível.","Cards with Science tag requirements may be played with 1 less Science tag":"Cartas com requisitos de ícone de ciência podem ser jogados com 1 ícone de ciência a menos","Select a Unity bonus.":"Escolha o bônus da Unidade.","Gain 1 M€ for each Venus, Earth and Jovian tag you have":"Ganhe 1 M€ por cada ícone de Vênus, Terra e Joviano","Gain 1 M€ for each Space tag you have":"Ganhe 1 M€ por cada ícone de espaço","Select a Unity policy.":"Escolha a política da Unidade.","Your titanium resources are worth 1 M€ extra":"Seu tiânio vale 1 M€ a mais","Spend 4 M€ to gain 2 titanium or add 2 floaters to ANY card (Turmoil Unity)":"Gaste 4 M€ para ganhar 2 titânios ou adicinar 2 flutuadores a qualquer carta (Unidade: Reviravolta)","Spend 4 M€ to draw a Space card (Turmoil Unity)":"Gaste 4 M€ para comprar uma carta de espaço (Unidade: Reviravolta)","Cards with Space tags cost 2 M€ less to play":"Cartas com ícone de espaço custam 2 M€ a menos para jogar","Select a Greens bonus.":"Escolha o bônus dos Verdes.","Gain 1 M€ for each Plant, Microbe and Animal tag you have":"Ganhe 1 M€ por cada ícone de Planta, Micróbio e Animal","Gain 2 M€ for each greenery tile you have":"Ganhe 1 M€ por cada vegetação","Select a Greens policy.":"Escolha a política dos Verdes.","When you place a greenery tile, gain 4 M€":"Quando você coloca um tile de vegetação, ganhe 4 M€","When you place a tile, gain 1 plant":"Quando você coloca um tile de cidade, ganhe 1 planta","When you play an animal, plant or microbe tag, gain 2 M€":"Quando você coloca um ícone de animal, planta ou micróbio, ganhe 2 M€","Spend 5 M€ to gain 3 plants or add 2 microbes to ANY card (Turmoil Greens)":"Gaste 5 M€ para ganhar 3 plantas ou adicionar 2 micróbios em qualquer carta (Verdes: Reviravolta)","Select a Reds bonus.":"Escolha o bônus dos Vemelhos.","The player(s) with the lowest TR gains 1 TR":"O(s) jogador(es) com menos IT ganha(m) 1 IT","The player(s) with the highest TR loses 1 TR":"O(s) jogador(es) com mais IT perde(m) 1 IT","Select a Reds policy.":"Escolha a política dos Vemelhos.","When you take an action that raises TR, you MUST pay 3 M€ per step raised":"Quando você fizer uma ação que aumenta o IT, PRECISA pagar 3 M€ por nível","When you place a tile, pay 3 M€ or as much as possible":"Quando você coloca um tile, pague 3 M€ ou o máximo que puder","Pay 4 M€ to reduce a non-maxed global parameter 1 step (do not gain any track bonuses)":"Pague 4 M€ para reduzir um parâmetro global não maximizado 1 nível (não ganhe nenhum bônus)","When you raise a global parameter, decrease your M€ production 1 step per step raised if possible":"Quaando você aumenta um parâmetro global, diminua sua produção de megacrédito 1 nível por nível aumentado se possível","Select a Kelvinists bonus.":"Escolha o bônus dos Kelvinistas.","Gain 1 M€ for each heat production you have":"Ganhe 1 M€ por cada produção de calor","Gain 1 heat for each heat production you have":"Ganhe 1 de calor por cada produção de calor","Select a Kelvinists policy.":"Escolha a política dos Kelvinistas.","Pay 10 M€ to increase your energy and heat production 1 step (Turmoil Kelvinists)":"Pague 10 M€ para aumentar suas produções de energia e calor 1 nível (Kelvinistas: Reviravolta)","When you raise temperature, gain 3 M€ per step raised":"Quando você aumenta a temperatura, ganhe 3 M€ por nível aumentado","Convert 6 heat into temperature (Turmoil Kelvinists)":"Converta 6 de calor para aumentar a temperatura (Kelvinistas: Reviravolta)","When you place a tile, gain 2 heat":"Quando você coloca um tile, ganhe 2 de calor","Colonizer Training Camp":"Campo de Treinamento de Colonizadores","Oxygen must be 5% or less.":"O nível de oxigênio deve estar em 5% ou menos.","Asteroid Mining Consortium":"Consórcio para Mineração de Asteroides","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Requer que você tenha produção de titânio. Diminua qualquer produção de titânio em 1 nível e aumente a sua em 1 nível.","Deep Well Heating":"Poço Profundo de Aquecimento","Increase your energy production 1 step. Increase temperature 1 step.":"Aumente sua produção de energia em 1 nível. Aumente em 1 nível a temperatura.","Cloud Seeding":"Semeadura de Nuvens","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Requer 3 tiles de oceano. Diminua sua produção de M€ em 1 nível e 1 nível de qualquer produção de calor. Aumente sua produção de plantas em 2.","Search For Life":"Procura por Vida","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Ação: gaste 1 M€ para revelar e descartar a carta do topo do baralho; se esta carta tiver um ícone de micróbio, adicione um recurso de ciência aqui.","3 VPs if you have one or more science resources here.":"3 PV se você tiver um ou mais recursos de ciência aqui.","Oxygen must be 6% or less.":"O nível de oxigênio deve estar em 6% ou menos.","Aerospace Mission":"Missão Aeroespacial","Place 2 colonies. Pay 14 M€.":"Coloque 2 colônias. Pague 14 M€","By-Election":"Por Eleição","set ruling party":"escolha o partido governante","Set the ruling party to one of your choice. Gain 1 influence.":"Escolha o partido de governo a sua escolha. Ganhe +1 de influência","Political Uprising":"Levantamento Político","Place 4 delegates in any parties. Draw a Turmoil card.":"Coloque 4 delegados. Compre uma carta de Reviravolta.","Research Grant":"Concessão de Pesquisa","Gain 8 M€.":"Ganhe 8 M€","Trade Advance":"Comércio Avançado","[ solo":"[ solo","Trade all colonies with":"Comercie com todas as colônias com","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Ganhe 2 M€ (10 M€ modo solo). Comercia com todas as colônias ativas imediatamente. Você pode aumentar 1 nível do tile de colônia em cada negociação.","Valuable Gases":"Gases Valiosos","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Ganhe 6 M€. Jogue uma carta de Vênus da mão e adicione 4 flutuadores.","Venus First":"Vênus Primero","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Aumente a terraformação de Vênus 2 níveis. Compre 2 cartas de Vênus do deck.","Inventors' Guild":"Associação de Inventores","Action: Look at the top card and either buy it or discard it":"AÇÃO: OLHE A CARTA DO TOPO; VOCÊ PODE COMPRÁ-LA OU DESCARTÁ-LA. SE COMPRAR PAGUE 3 M€","Martian Rails":"Trilhos Marcianos","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Ação: gaste 1 de energia para ganhar 1 M€ por cada tile de cidade EM MARTE.","Capital":"Capital","2 Oceans":"2 oceanos","3 Oceans":"3 oceanos","4 Oceans":"4 oceanos","5 Oceans":"5 oceanos","6 Oceans":"6 oceanos","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Requer 4 tiles de oceano. Coloque este tile. Diminua sua produção de energia em 2 e aumente sua produção de M€ em 5.","1 additional VP for each ocean tile adjacent to this city tile.":"1 PV ADICIONAL POR CADA TILE DE OCEANO ADJACENTE A ESTE TILE DE CIDADE.","Asteroid":"Asteroide","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Aumente em 1 nível a temperatura e ganhe 2 de titânio. Remova até 3 plantas de qualquer jogador.","Comet":"Cometa","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Aumente em 1 nível a temperatura e coloque um tile de oceano. Remova até 3 plantas de qualquer jogador.","Big Asteroid":"Grande Asteroide","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Aumente a temperatura 2 níveis e ganhe 4 de titânio. Remova até 4 plantas de qualquer jogador.","Water Import From Europa":"Importação de Água de Europa","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Ação: Pague 12 M€ para colocar um tile de oceano. TITÂNIO PODE SER USADO como se você estivesse jogando uma carta de espaço.","1 VP for each Jovian tag you have.":"1 PV por cada ícone Joviano que você tiver.","Space Elevator":"Elevador Espacial","Action: Spend 1 steel to gain 5 M€.":"Ação: gaste 1 de aço para ganhar 5 M€.","Increase your titanium production 1 step.":"Aumente sua produção de titânio em 1 nível.","Development Center":"Centro de Desenvolvimento","Action: Spend 1 energy to draw a card.":"Ação: gaste 1 de energia para comprar 1 carta.","Equatorial Magnetizer":"Magnetizador Equatorial","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Ação: diminua sua produção de energia em 1 nível para aumentar seu IT 1 nível.","Domed Crater":"Domo em Cratera","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"O nível de oxigênio deve estar em 7% ou menos. Ganhe 3 plantas e coloque um tile de cidade. Diminua sua produção de energia em 1 nível e aumente sua produção de M€ em 3.","Noctis City":"Noctis City","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"Diminua sua produção de energia em 1 nível e aumente sua produção de M€ 3 níveis. Coloque um tile de cidade NA ÁREA RESERVADA, ignorando as restrições normais de colocação.","Methane From Titan":"Metano de Titã","(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)":"Requer 2% de oxigênio. Aumente sua produção de calor e sua produção de plantas 2 níveis cada uma.","Imported Hydrogen":"Hidrogênio Importado","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Ganhe 3 plantas, ou adicione 3 micróbios ou 2 animais a OUTRA carta. Coloque um tile de oceano.","Research Outpost":"Posto de Pesquisa","Effect: When you play a card, you pay 1 M€ less for it.":"Efeito: Ao jogar uma carta, pague 1 M€ a menos por ela.","Place a city tile NEXT TO NO OTHER TILE.":"Coloque um tile de cidade QUE NÃO ENCOSTE EM NENHUM OUTRO TILE.","Phobos Space Haven":"Porto Espacial de Fobos","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Aumente sua produção de titânio em 1 nível e coloque um tile de cidade NA ÁREA RESERVADA.","Black Polar Dust":"Poeira Negra dos Polos","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Coloque um tile de oceano. Diminua sua produção de M€ em 2 e aumente sua produção de calor 3 níveis.","Arctic Algae":"Algas Árticas","(Effect: When anyone places an ocean tile, gain 2 plants.)":"Efeito: quando qualquer pessoa colocar um tile de oceano, ganhe 2 plantas.","(It must be -12 C or colder to play. Gain 1 plant.)":"A temperatura deve estar a -12°C ou menos para se jogar esta carta. Ganhe 1 planta.","Predators":"Predadores","Action: Remove 1 animal from any card and add it to this card.":"Ação: remova 1 animal de qualquer carta e adicione a esta carta.","1 VP per animal on this card.":"1 PV por Animal nesta carta.","(Requires 11% oxygen.)":"Requer 11% de oxigênio.","Space Station":"Estação Espacial","Effect: When you play a space card, you pay 2 M€ less for it.":"Quando você joga uma carta de espaço, pague 2 M€ a menos por ela.","Eos Chasma National Park":"Parque Nacional de Eos Chasma","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Requer temperatura -12°C ou mais. Adicione 1 animal a QUALQUER CARTA DE ANIMAL. Ganhe 3 plantas. Aumente sua produção de M€ 2 níveis.","Interstellar Colony Ship":"Nave-Colônia Interestelar","Requires that you have 5 science tags.":"Requer 5 ícones de ciência.","Security Fleet":"Frota de Segurança","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Ação: gaste 1 de titânio para adicionar 1 caça a esta carta.","1 VP for each fighter resource on this card.":"1 PV por cada recurso de nave de caça nesta carta.","Cupola City":"Cupola City","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"O nível de oxigênio deve estar em 9% ou menos. Coloque um tile de cidade. Diminua sua produção de energia em 1 nível e aumente sua produção de M€ 3 níveis.","Lunar Beam":"Raio Lunar","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Diminua sua produção de M€ em 2 e aumente sua produção de calor e produção de energia 2 níveis cada.","Optimal Aerobraking":"Aerofrenagem Ideal","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Efeito: quando joga um evento espacial, você ganha 3 M€ e 3 de calor.","Underground City":"Cidade Subterrânea","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Coloque um tile de cidade. Diminua sua produção de energia 2 níveis e aumente sua produção de aço 2 níveis.","Regolith Eaters":"Comedores de Regolito","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"Ação: adicione 1 micróbio a esta carta, ou remova 2 micróbios desta carta para aumentar o oxigênio 1 nível.","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"Ação: remova 2 micróbios desta carta para aumentar o oxigênio 1 nível.","GHG Producing Bacteria":"Bactéria Produtora de GEE","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"Ação: adicione 1 micróbio a esta carta, ou remova 2 micróbios desta carta para aumentar a temperatura em 1 nível.","(Action: Remove 2 microbes to raise temperature 1 step.)":"Ação: remova 2 micróbios para aumentar a temperatura 1 nível","Requires 4% oxygen.":"Requer 4% de oxigênio.","Ants":"Formigas","Action: Remove 1 microbe from any card to add 1 to this card.":"Ação: remova 1 micróbio de qualquer carta para adicionar 1 a esta carta.","1 VP per 2 microbes on this card.":"1 PV por cada 2 micróbios nesta carta.","Release of Inert Gases":"Liberação de Gases Inertes","(Raise your terraforming rating 2 steps.)":"Aumente seu IT em 2 níveis.","Nitrogen-Rich Asteroid":"Asteroide Rico em Nitrogênio","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Aumente seu IT em 2 níveis e a temperatura em 1 nível. Aumente sua produção de plantas 1 nível, ou em 4 níveis se você tiver 3 ícones de planta.","Rover Construction":"Construção de Rovers","Effect: When any city tile is placed, gain 2 M€.":"Efeito: quando qualquer tile de cidade for colocado, ganhe 2 M€.","Deimos Down":"Deimos Abaixo","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Aumente a temperatura em 3 níveis e ganhe 4 de aço. Remova até 8 plantas de qualquer jogador.","Asteroid Mining":"Mineração de Asteroide","Increase your titanium production 2 steps.":"Aumente sua produção de titânio 2 níveis.","Food Factory":"Fábrica de Comida","Decrease your plant production 1 step and increase your M€ production 4 steps":"Diminua sua produção de plantas em 1 nível e aumente sua produção de M€ 4 níveis.","ArchaeBacteria":"ArchaeBacteria","It must be -18 C or colder. Increase your plant production 1 step.":"A temperatura deve estar a -18°C ou menos. Aumente sua produção de plantas 1 nível.","Carbonate Processing":"Processamento de Carbonato","Decrease your energy production 1 step and increase your heat production 3 steps.":"Diminua sua produção de energia em 1 nível e aumente sua produção de calor 3 níveis.","Natural Preserve":"Reserva Natural","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"O nível de oxigênio deve estar em 4% ou menos. Coloque este tile de modo que QUE NÃO ENCOSTE EM NENHUM OUTRO TILE. Aumente sua produção de M€ 1 nível.","Nuclear Power":"Energia Nuclear","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Diminua sua produção de M€ em 2 e aumente sua produção de energia 3 níveis.","Lightning Harvest":"Colheita de Relâmpagos","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"Requer 3 ícones de ciência. Aumente sua produção de energia e sua produção de M€ 1 nível cada uma.","Algae":"Algas","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Requer 5 tiles de oceano. Ganhe 1 planta e aumente sua produção de plantas 2 níveis.","Adapted Lichen":"Líquen Adaptado","Increase your plant production 1 step.":"Aumente sua produção de plantas 1 nível.","Tardigrades":"Tardígrados","Action: Add 1 microbe to this card.":"Ação: adicione 1 micróbio a esta carta.","1 VP per 4 Microbes on this card.":"1 PV por cada 4 micróbios nesta carta.","Virus":"Vírus","Remove up to 2 animals or 5 plants from any player.":"Remova até 2 animais ou até 5 plantas de qualquer jogador.","Miranda Resort":"Miranda Resort","Increase your M€ production 1 step for each Earth tag you have.":"Aumente sua produção de M€ 1 nível por cada ícone de Terra que você tenha.","Fish":"Peixes","Action: Add 1 animal to this card.":"Ação: adicione 1 animal à esta carta.","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"Requer +2°C ou mais. Diminua qualquer produção de plantas em 1 nível.","1 VP for each animal on this card.":"1 PV por cada Animal nesta carta.","Lake Marineris":"Lago Marineris","(Requires 0° C or warmer. Place 2 ocean tiles.)":"Requer 0°C ou mais. Coloque 2 tiles de oceano.","Small Animals":"Animaizinhos","Requires 6% oxygen. Decrease any plant production 1 step.":"Requer 6% de oxigênio. Diminua qualquer produção de plantas em 1 nível.","Kelp Farming":"Plantação de Alga Kelp","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Requer 6 tiles de oceano. Aumente sua produção de M€ em 2 e sua produção de plantas 3 níveis. Ganhe 2 plantas.","Mine":"Mina","Increase your steel production 1 step.":"Aumente em 1 nível sua produção de aço.","Vesta Shipyard":"Estaleiro Vesta","Beam From A Thorium Asteroid":"Raio de um Asteroide de Tório","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"Requer um ícone Joviano. Aumente sua produção de calor e produção de energia 3 níveis cada uma.","Mangrove":"Mangue","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Requer +4°C ou mais. Coloque 1 tile de vegetação EM UMA ÁREA RESERVADA PARA OCEANO (aumente o oxigênio em 1 nível). Ignore as restrições normais de colocação.","Trees":"Árvores","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Requer -4°C ou mais. Aumente sua produção de plantas 3 níveis. Ganhe 1 planta.","Great Escarpment Consortium":"Consórcio da Grande Escarpa","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Requer que você tenha produção de aço. Diminua qualquer produção de aço 1 nível e aumente a sua em 1 nível.","Mineral Deposit":"Depósito de Minerais","Gain 5 steel.":"Ganhe 5 de aço.","Mining Expedition":"Expedição Mineradora","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Aumente o oxigênio 1 nível. Remova 2 plantas de qualquer jogador. Ganhe 2 de aço.","Mining Area":"Área de Mineração","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Coloque este tile em um área com bônus de aço ou titânio, adjacente a outra de seus tiles. Aumente sua produção desse recurso 1 nível.","Building Industries":"Construindo a Indústria","Decrease your energy production 1 step and increase your steel production 2 steps.":"Diminua sua produção de energia 1 nível e aumente sua produção de aço em 2.","Land Claim":"Reinvindicar Território","land claim":"Reinvindicar Território","Place your marker on a non-reserved area. Only you may place a tile there.":"COLOQUE UM MARCADOR SEU EM UM ÁREA NÃO RESERVADA. APENAS VOCÊ PODE COLOCAR UM TILE AQUI.","Mining Rights":"Direitos de Mineração","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Coloque este tile em um área com bônus de aço ou titânio. Aumente essa produção em 1 nível.","Sponsors":"Patrocinadores","Increase your M€ production 2 steps.":"Aumente sua produção de M€ em 2 níveis.","Electro Catapult":"Eletrocatapulta","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Ação: gaste 1 planta ou 1 de aço para ganhar 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"O nível de oxigênio deve estar em 8% ou menos. Diminua sua produção de energia 1 nível.","Earth Catapult":"Catapulta Terrestre","Effect: When you play a card, you pay 2 M€ less for it.":"Efeito: quando você joga uma carta, pague 2 M€ a menos por ela.","Advanced Alloys":"Ligas Avançadas","Effect: Each titanium you have is worth 1 M€ extra.":"Efeito: cada titânio que você tem vale 1 M€ adicional.","Effect: Each steel you have is worth 1 M€ extra.":"Efeito: Cada aço que você tem vale 1 M€ adicional.","Birds":"Pássaros","Action: Add an animal to this card.":"Ação: adicione 1 animal a esta carta.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Requer 13% de oxigênio. Diminua qualquer produção de plantas 2 níveis. 1 PV por cada animal nesta carta.","Mars University":"Universidade de Marte","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Efeito: quando você joga um ícone de ciência, incluindo este, você pode descartar 1 carta de sua mão para pegar outra.","Viral Enhancers":"Potenciadores Virais","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Efeito: quando você joga um ícone de planta, micróbio ou animal, incluindo este, você ganha 1 planta ou adicione um recurso ÀQUELA CARTA.","Towing A Comet":"Cometa a Reboque","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Ganhe 2 plantas. Aumente o nível de oxigênio 1 nível e coloque um tile de oceano.","Space Mirrors":"Espelhos Espaciais","Action: Spend 7 M€ to increase your energy production 1 step.":"Ação: gaste 7 M€ para aumentar sua produção de energia 1 nível.","Solar Wind Power":"Energia de Vento Solar","Increase your energy production 1 step and gain 2 titanium.":"Aumente sua produção de energia 1 nível e ganhe 2 de titânio.","Ice Asteroid":"Asteroide de Gelo","Place 2 ocean tiles.":"Coloque 2 tiles de oceano.","Quantum Extractor":"Extrator Quântico","Requires 4 science tags. Increase your energy production 4 steps.":"Requer 4 ícones de ciência. Aumente sua produção de energia em 4 níveis.","Giant Ice Asteroid":"Asteroide de Gelo Gigantesco","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Aumente a temperatura 2 níveis e coloque 2 tiles de oceano. Remova até 6 plantas de qualquer jogador.","Ganymede Colony":"Colônia Ganimedes","Place a city tile ON THE RESERVED AREA.":"Coloque um tile de cidade NA ÁREA RESERVADA.","1 VP per Jovian tag you have.":" 1 PV por cada ícone Joviano que você tiver.","Callisto Penal Mines":"Minas Penais de Calisto","Increase your M€ production 3 steps.":"Aumente sua produção de M€ 3 níveis.","Giant Space Mirror":"Espelho Espacial Gigante","(Increase your energy production 3 steps.)":"Aumente sua produção de energia 3 níveis.","Trans-Neptune Probe":"Sonda Transnetuniana","Commercial District":"Distrito Comercial","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Coloque este tile. Diminua sua produção de energia em 1 nível e aumente sua produção de M€ 4 níveis.","1 VP per adjacent city tile.":"1 PV por tile de cidade adjacente.","Robotic Workforce":"Força de Trabalho Robótica","Duplicate only the production box of one of your building cards.":"Duplique apenas o quadrilátero de produção de apenas uma de suas cartas de construção.","Grass":"Grama","(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)":"Requer -16°C ou mais. Aumente sua produção de plantas 1 nível. Ganhe 3 plantas.","Heather":"Urze","(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)":"Requer -14°C ou mais. Aumente sua produção de plantas 1 nível. Ganhe 1 planta.","Peroxide Power":"Energia do Peróxido","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Diminua sua produção de M€ 1 nível e aumente sua produção de energia em 2.","Research":"Pesquisa","Counts as playing 2 science cards. Draw 2 cards.":"Vale como se você jogasse 2 ícones de ciência. Compre 2 cartas.","Gene Repair":"Reparação Genética","Requires 3 science tags. Increase your M€ production 2 steps.":"Requer 3 ícones de ciência. Aumente sua produção de M€ 2 níveis.","Io Mining Industries":"Indústrias de Mineração em Io","Increase your titanium production 2 steps and your M€ production 2 steps.":"Aumente sua produção de titânio e sua produção de M€ 2 níveis cada uma.","Bushes":"Arbustos","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Requer -10°C ou mais. Aumente sua produção de plantas 2 níveis. Ganhe 2 plantas.","Mass Converter":"Conversor de Massa","Requires 5 science tags. Increase your energy production 6 steps.":"Requer 5 ícones de ciência. Aumente sua produção de energia 6 níveis.","Physics Complex":"Núcleo de Física Experimental","Action: Spend 6 energy to add a science resource to this card.":"Ação: gaste 6 de energia para adicionar um recurso de ciência a esta carta.","2 VP for each science resource on this card.":"2 PV por cada recurso de ciência nesta carta.","Greenhouses":"Estufas","Gain 1 plant for each city tile in play.":"Ganhe 1 planta por cada tile de cidade em jogo.","Nuclear Zone":"Zona Nuclear","Place this tile and raise temperature 2 steps.":"Coloque este tile e aumente a temperatura 2 níveis.","Tropical Resort":"Resort Tropical","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Diminua sua produção de calor 2 níveis e aumente sua produção de M€ 3 níveis.","Toll Station":"Estação de Pedágio","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Aumente sua produção de M€ 1 nível por cada ícone de espaço que seus OPONENTES tenham.","Fueled Generators":"Geradores a Combustível","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Diminua sua produção de M€ 1 nível e aumente sua produção de energia em 1 nível.","Ironworks":"Metalúrgicas","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Ação: gaste 4 de energia para ganhar 1 de aço e aumentar o oxigênio 1 nível.","Power Grid":"Rede Elétrica","Increase your energy production step for each power tag you have, including this.":"Aumente sua produção de energia 1 nível por cada ícone de energia que você tenha, incluindo este.","Steelworks":"Siderúrgicas","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Ação: gaste 4 de energia para ganhar 2 de aço e aumentar o oxigênio 1 nível.","Ore Processor":"Processador de Minério","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Ação: gaste 4 de energia para ganhar 1 de titânio e aumentar o oxigênio 1 nível.","Earth Office":"Escritório na Terra","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Efeito: quando jogar um ícone de Terra, você paga 3 M€ a menos.","When you play an Earth tag, you pay 3 M€ less for it.":"Quando você joga um ícone de Terra, pague 3 M€ a menos.","Acquired Company":"Aquisição de Companhia","Media Archives":"Arquivos de Mídia","Gain 1 M€ for each event EVER PLAYED by all players.":"Ganhe 1 M€ por cada evento JÁ JOGADO por todos os jogadores.","Open City":"Cidade ao ar Livre","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Requer 12% de oxigênio. Diminua sua produção de energia 1 nível e aumente sua produção de M€ em 4. Ganhe 2 plantas e coloque um tile de cidade.","Media Group":"Conglomerado de Mídia","Effect: After you play an event card, you gain 3 M€.":"Efeito: depois de jogar uma carta de evento, você ganha 3 M€.","Business Network":"Rede de Negócios","Decrease your M€ production 1 step.":"Diminua sua produção de M€ 1 nível.","Business Contacts":"Contratos de Negócio","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"OLHE AS 4 PRIMERAS CARTAS DO BARALHO. PEGUE 2 E DESCARTE 2.","Bribed Committee":"Comitê Subornado","Raise your TR 2 steps.":"Aumente seu IT 2 níveis.","Solar Power":"Energia Solar","Increase your energy production 1 step.":"Aumente sua produção de energia 1 nível.","Breathing Filters":"Máscaras de Respiração","Requires 7% oxygen.":"Requer 7% de oxigênio.","Artificial Photosynthesis":"Fotossíntese Artificial","Increase your plant production 1 step or your energy production 2 steps.":"Aumente sua produção de plantas 1 nível ou sua produção de energia em 2.","Artificial Lake":"Lago Artificial","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Requer -6°C ou mais. Coloque um tile de oceano EM UMA ÁREA NÃO RESERVADA PARA OCEANOS.","Geothermal Power":"Energia Geotérmica","Increase your energy production 2 steps.":"Aumente sua produção de energia 2 níveis.","Farming":"Agricultura","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"Requer +4°C ou mais. Aumente sua produção de M€ 2 níveis e sua produção de plantas 2 níveis. Ganhe 2 plantas.","Dust Seals":"Vedantes de Poeira","Requires 3 or less ocean tiles.":"Requer 3 ou menos tiles de oceano.","Urbanized Area":"Área Urbanizada","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"Diminua sua produção de energia 1 nível e aumente sua produção de M€ em 2. Coloque um tile de cidade ADJACENTE A PELO MENOS 2 OUTROS TILES DE CIDADE.)","Sabotage":"Sabotagem","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Remova até 3 de titânio de qualquer jogador, ou 4 de aço, ou 7 M€.","Moss":"Musgo","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Requer 3 tiles de oceano. Perca 1 de planta. Aumente sua produção de plantas 1 nível.","Industrial Center":"Centro Industrial","Action: Spend 7 M€ to increase your steel production 1 step.":"Ação: gaste 7 M€ para aumentar sua produção de aço 1 nível.","Place this tile adjacent to a city tile.":"Coloque este tile ADJACENTE A UM TILE DE CIDADE.","Hired Raiders":"Mercenários Sobre Rodas","Steal up to 2 steel, or 3 M€ from any player.":"Roube até 2 de aço ou 3 M€ de qualquer jogador.","Hackers":"Hackers","Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.":"Diminua sua produção de energia 1 nível e a produção de M€ de qualquer jogador 2 níveis. Aumente sua produção de M€ 2 níveis.","GHG Factories":"Fábricas de GEE","Decrease your energy production 1 step and increase your heat production 4 steps.":"Diminua sua produção de energia 1 nível e aumente sua produção de calor 4 níveis.","Subterranean Reservoir":"Reservatório Subterrâneo","Place 1 ocean tile.":"Coloque 1 tile de oceano.","Ecological Zone":"Zona Ecológica","(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)":"Efeito: quando você jogar um ícone de animal ou de planta (incluindo estes dois), adicione 1 animal a esta carta.","(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)":"Requer que você tenha um tile de vegetação. Coloque este tile ADJACENTE A QUALQUER TILE DE VEGETAÇÃO.","1 VP per 2 animals on this card.":"1 PV cada 2 Animais nesta carta.","THE TILE GRANTS AN ADJACENCY BONUS OF 1 ANIMAL. 1 VP PER 2 ANIMALS ON THIS CARD.":"O TILE CONCEDE UM BÔNUS DE ADJACÊNCIA DE 1 ANIMAL. 1 PV POR CADA 2 ANIMAIS NESTA CARTA.","Zeppelins":"Zepelins","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Requer 5% de oxigênio. Aumente sua produção de M€ 1 nível por cada tile de cidade EM MARTE.","Worms":"Minhocas","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Requer 4% de oxigênio. Aumente sua produção de plantas 1 nível por cada 2 ícones de micróbio que você tenha, incluindo este.","Decomposers":"Decompositores","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Efeito: quando você joga um ícone de animal, planta ou micróbio, incluindo este, adicione um micróbio a esta carta.","Requires 3% oxygen.":"Requer 3% de oxigênio.","1 VP per 3 microbes on this card.":"1 PV a cada 3 micróbios nesta carta.","Fusion Power":"Energia de Fusão","Requires 2 power tags. Increase your energy production 3 steps.":"Requer 2 ícones de energia. Aumente sua produção de energia 3 níveis.","Symbiotic Fungus":"Fungos Simbióticos","Action: Add a microbe to ANOTHER card.":"Ação: adicione um micróbio a OUTRA carta.","(Requires -14 C° or warmer.)":"Requer -14°C ou mais.","Extreme-Cold Fungus":"Fungo Psicrófilos","(Action: Gain 1 plant.)":"Ação: ganhe 1 planta","(Action: Add 2 microbes to ANOTHER card.)":"Ação: adicione 2 micróbios a OUTRA carta.","It must be -10 C or colder.":"A temperatura deve estar a -10°C ou menos.","Advanced Ecosystems":"Ecossistemas Avançados","Plant Animal Microbe":"Planta Animal Micróbio","Requires a plant tag, a microbe tag, and an animal tag.":"Requer um ícone de planta, um de micróbio e um de animal.","Great Dam":"Grande Barragem","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Requer 4 tiles de oceano. Aumente sua produção de energia 2 níveis.","Cartel":"Cartel","Increase your M€ production 1 step for each Earth tag you have, including this.":"Para cada ícone de Terra que você tiver, incluindo este aumente sua produção de M€ em 1 nível.","Strip Mine":"Mina de Superfície","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Diminua sua produção de energia 2 níveis. Aumente sua produção de aço em 2 e sua produção de titânio em 1 nível. Aumente o oxigênio 2 níveis.","Wave Power":"Energia das Ondas","Requires 3 ocean tiles. Increase your energy production 1 step.":"Requer 3 tiles de oceano. Aumente sua produção de energia 1 nível.","Lava Flows":"Fluxos de Lava","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Aumente a temperatura 2 níveis e coloque este tile em THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OU ARSIA MONS.","Power Plant":"Usina elétrica","Mohole Area":"Área Mohole","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Aumente sua produção de calor 4 níveis. Coloque este tile EM UM ÁREA RESERVADA PARA OCEANO.","Large Convoy":"Grande Comboio","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Coloque um tile de oceano e compre 2 cartas. Ganhe 5 plantas ou adicione 4 animais a OUTRA carta.","Titanium Mine":"Mina de Titânio","Tectonic Stress Power":"Energia Tectônica","Requires 2 science tags. Increase your energy production 3 steps.":"Requer 2 ícones de ciência. Aumente sua produção de energia em 3 níveis.","Nitrophilic Moss":"Musgo Nitrofílico","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Requer 3 tiles de oceano. Perca 2 plantas. Aumente sua produção de plantas 2 níveis.","Herbivores":"Herbívoros","Effect: When you place a greenery tile, add an animal to this card.":"Efeito: quando você colocar um tile de vegetação, adicione 1 animal a esta carta.","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"Requer 8% de oxigênio. Adicione 1 animal a esta carta. Diminua qualquer produção de plantas 1 nível. 1 PV por cada 2 animais nesta carta.","Insects":"Insetos","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Requer 6% de oxigênio. Aumente sua produção de plantas 1 nível por cada ícone de planta que você tenha.","CEO's Favorite Project":"Projeto Favorito do CEO","Add 1 resource to a card with at least 1 resource on it":"ADICIONE 1 RECURSO A UMA CARTA QUE JA TENHA AO MENOS 1 RECURSO.","Anti-Gravity Technology":"TecnologIa Antigravidade","Requires 7 science tags.":"Requer 7 ícones de ciência.","Investment Loan":"Empréstimo de Investimento","Decrease your M€ production 1 step. Gain 10 M€.":"Diminua sua produção de M€ 1 nível. Ganhe 10 M€.","Insulation":"Isolantes","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Diminua sua produção de calor qualquer número de níveis e aumente sua produção de M€ este mesmo número.","Adaptation Technology":"Tecnologia de Adaptação","Global requirements":"Requisitos globais","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Efeito: seus requisitos globais são +2 ou -2 níveis, à sua escolha em cada caso.","Caretaker Contract":"Contrato de Zelador","Action: Spend 8 heat to increase your terraform rating 1 step.":"Ação: gaste 8 de calor para aumentar seu IT 1 nível.","Requires 0° C or warmer.":"Requer 0°C ou mais.","Designed Microorganisms":"Microorganismos Projetados","It must be -14 C or colder. Increase your plant production 2 steps.":"A temperatura deve estar a -14°C ou menos. Aumente sua produção de plantas 2 níveis.","Standard Technology":"Tecnologia Padrão","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Efeito: depois de pagar por um projeto-padrão, com a exceção da venda de patentes, você ganha 3 M€.","Nitrite Reducing Bacteria":"Bactérias Redutoras de Nitrito","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"Ação: adicione 1 micróbio a esta carta, ou remova 3 micróbios para aumentar seu IT 1 nível.","(Action: Remove 3 microbes to increase your TR 1 step.)":"Ação: remova 3 Micróbios para aumentar seu IT em 1 nível.","Add 3 microbes to this card.":"Adicione 3 micróbios a esta carta.","Industrial Microbes":"Micróbios Industriais","Increase your energy production and your steel production 1 step each.":"Aumente sua produção de energia e sua produção de aço 1 nível cada uma.","Lichen":"Líquen","Requires -24 C or warmer. Increase your plant production 1 step.":"Requer -24°C ou mais. Aumente sua produção de plantas 1 nível.","Power Supply Consortium":"Consórcio de Distribuição de Energia","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Requer 2 ícones de energia. Diminua qualquer produção de energia 1 nível e aumente a sua em 1 nível.","Convoy From Europa":"Comboio de Europa","Place 1 ocean tile and draw 1 card.":"Coloque 1 tile de oceano e compre 1 carta.","Imported GHG":"GEE Importados","Increase your heat production 1 step and gain 3 heat.":"Aumente sua produção de calor 1 nível e ganhe 3 de calor.","Imported Nitrogen":"Nitrogênio Importado","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Aumente seu IT 1 nível e ganhe 4 plantas. Adicione 3 micróbios a OUTRA carta e 2 animais a OUTRA carta.","Micro-Mills":"Micromoinhos","Increase your heat production 1 step.":"Aumente sua produção de calor 1 nível.","Magnetic Field Generators":"Geradores de Campo Magnético","(Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.)":"Diminua sua produção de energia 4 níveis e aumente sua produção de plantas em 2. Aumente seu IT 3 níveis.","Shuttles":"Naves","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Requer 5% de oxigênio. Diminua sua produção de energia 1 nível e aumente sua produção de M€ em 2.","Import of Advanced GHG":"Importação de GEE Avançados","Increase your heat production 2 steps.":"Aumente sua produção de calor 2 níveis.","Windmills":"Moinho de Vento","Requires 7% oxygen. Increase your energy production 1 step.":"Requer 7% de oxigênio. Aumente sua produção de energia 1 nível.","Tundra Farming":"Cultivo de Tundra","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"Requer -6°C ou mais. Aumente sua produção de plantas 1 nível e sua produção de M€ 2 níveis. Ganhe 1 planta.","Aerobraked Ammonia Asteroid":"Asteroide de Amônia Aerofrenado","Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.":"Aumente sua produção de calor 3 níveis e sua produção de plantas 1 nível. Adicione 2 micróbios a OUTRA carta.","Magnetic Field Dome":"Domo de Campo Magnético","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Diminua sua produção de energia 2 níveis e aumente sua produção de plantas em 1 nível. Aumente seu IT 1 nível.","Pets":"Pets","Animals may not be removed from this card":"ANIMAIS NÃO PODEM SER REMOVIDOS DESTA CARTA","Effect: When any city tile is placed, add an animal to this card.":"Efeito: quando qualquer tile de cidade for colocado, adicione um animal a esta carta.","(Add 1 animal to this card.)":"Adicione 1 animal a esta carta.","1 VP per 2 animals here.":"1 PV a cada 2 animais aqui.","Protected Habitats":"Habitats Protegidos","Opponents may not remove your":"OPONENTES NÃO PODEM REMOVER DE VOCÊ","Protected Valley":"Vale Protegido","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"Aumente sua produção de M€ 2 níveis. Coloque um tile de vegetação EM UM ÁREA RESERVADA PARA OCEANO, ignorando as restrições normais de colocação, e aumente o oxigênio 1 nível.","Satellites":"Satélites","Increase your M€ production 1 step for each space tag you have, including this one.":"Aumente sua produção de M€ 1 nível por cada ícone espacial que você tiver, incluindo este.","Noctis Farming":"Agricultura em Noctis","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Requer -20°C ou mais. Aumente sua produção de M€ 1 nível e ganhe 2 plantas.","Water Splitting Plant":"Usina de Separação de Água","Action: Spend 3 energy to raise oxygen 1 step.":"Ação: gaste 3 de energia para aumentar o oxigênio 1 nível.","Requires 2 ocean tiles.":"Requer 2 tiles de oceano.","Heat Trappers":"Armazenadores de Calor","Decrease any heat production 2 steps and increase your energy production 1 step.":"Diminua qualquer produção de calor 2 níveis e aumente sua produção de energia 1 nível.","Soil Factory":"Fabricação de Solo","Decrease your energy production 1 step and increase your plant production 1 step.":"Diminua sua produção de energia 1 nível e aumente sua produção de plantas em 1 nível.","Fuel Factory":"Fábrica de Combustíveis","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Diminua sua produção de energia 1 nível e aumente sua produção de titânio e sua produção de M€ 1 nível cada uma.","Ice Cap Melting":"Derretimento da Calota de Gelo","Requires +2 C or warmer. Place 1 ocean tile.":"Requer +2°C ou mais. Coloque um tile de oceano.","Corporate Stronghold":"Fortaleza Corporativa","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Diminua sua produção de energia 1 nível e aumente sua produção de M€ em 3. Coloque um tile de cidade.","Biomass Combustors":"Combustores de Biomassa","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Requer 6% de oxigênio. Diminua qualquer produção de plantas 1 nível e aumente sua produção de energia em 2.","Livestock":"Pecuária","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"Requer 9% de oxigênio. Diminua sua produção de plantas 1 nível e aumente sua produção de M€ em 2.","Olympus Conference":"Conferência de Olimpo","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Quando você joga um ícone de ciência, incluindo este, você pode ou adicionar um recurso de ciência a esta carta, ou retirar dela um recurso de ciência para comprar uma carta.","Rad-Suits":"Roupa Antirradiação","Requires two cities in play. Increase your M€ production 1 step.":"Requer 2 tiles de cidade em jogo. Aumente sua produção de M€ 1 nível.","Aquifer Pumping":"Bombeamento em Aquífero","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"Ação: gaste 8 M€ para colocar um tile de oceano. AÇO PODE SER USADO, como se estivesse jogando uma carta de construção.","Flooding":"Inundação","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Coloque um tile de oceano. SE HÁ QUALQUER TILE ADJACENTE A ESTE TILE DE OCEANO, VOCÊ PODE RETIRAR 4 M€ DO PROPRIETÁRIO DE UMA DELES.","Energy Saving":"Economia de energia","Increase your energy production 1 step for each city tile in play.":"Aumente sua produção de energia 1 nível por cada tile de cidade em jogo.","Local Heat Trapping":"Efeito Estufa Local","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Gaste 5 de calor para ganhar 4 plantas ou para adicionar 2 animais a OUTRA carta.","Permafrost Extraction":"Extração do Pergelissolo","Requires -8 C or warmer. Place 1 ocean tile.":"Requer -8°C ou mais. Coloque 1 tile de oceano.","Invention Contest":"Concurso de Invenções","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"OLHE AS 3 PRIMERAS CARTAS DO BARALHO. PEGUE 1 DELAS PARA SUA MÃO E DESCARTE AS OUTRAS 2","Plantation":"Plantação","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Requer 2 ícones de ciência. Coloque um tile de vegetação.","Power Infrastructure":"Infraestructura de Energia","Action: Spend any amount of Energy and gain that amount of M€.":"Ação: gaste qualquer quantidade de energia para ganhar a mesma quantidade em M€.","Indentured Workers":"Servidão por Contrato","The next card you play this generation costs 8 M€ less.":"A próxima carta que você jogar nesta geração custa 8 M€ a menos.","Lagrange Observatory":"Observatório Lagrange","Draw 1 card.":"Pegue 1 carta do topo do deck.","Terraforming Ganymede":"Terraformando Ganimedes","Raise your TR 1 step for each Jovian tag you have, including this.":"Aumente seu IT 1 nível por cada ícone Joviano que você tiver, incluindo este.","Immigration Shuttles":"Naves de Imigração","Increase your M€ production 5 steps.":"Aumente sua produção de M€ 5 níveis.","1 VP for every 3rd City in play.":"1 PV a cada três cidades em jogo.","Restricted Area":"Área Restrita","Action: Spend 2 M€ to draw a card.":"Ação: gaste 2 M€ para comprar 1 carta.","Place this tile.":"Coloque este tile.","Immigrant City":"Cidade de Imigrantes","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Efeito: toda vez que é colocado um tile de cidade, incluindo este, aumente sua produção de M€ 1 nível.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Diminua sua produção de energia 1 nível e sua produção de M€ em 2. Coloque um tile de cidade.","Energy Tapping":"Gato","Decrease any energy production 1 step and increase your own 1 step.":"Diminua qualquer produção de energia 1 nível e aumente a sua em 1 nível.","Underground Detonations":"Explosões Subterrâneas","Action: Spend 10 M€ to increase your heat production 2 steps.":"Ação: gaste 10 M€ para aumentar sua produção de calor 2 níveis.","Soletta":"Soletta","Increase your heat production 7 steps.":"Aumente sua produção de calor 7 níveis.","Technology Demonstration":"Demonstração Tecnológica","Draw two cards.":"Compre 2 cartas.","Rad-Chem Factory":"Fábrica Quimiorradiação","Decrease your energy production 1 step. Raise your TR 2 steps.":"Diminua sua produção de energia 1 nível. Aumente seu IT 2 níveis.","Special Design":"Design Especial","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"A próxima carta que você jogar esta geração pode ter seus requisitos globais mudados em +2 ou -2, à sua escolha.","Medical Lab":"Medicina Laboratorial","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Aumente sua produção de M€ 1 nível por cada 2 ícones de construção que você tiver, incluindo este.","AI Central":"Central de IA","Action: Draw 2 cards.":"Ação: Compre 2 cartas.","2 Science":"2 ícones de ciência","3 Science":"3 ícones de ciência","5 Science":"5 ícones de ciência","(Effect: Draw 2 cards.)":"(Efeito: Compre 2 cartas.)","Requires 3 science tags to play. Decrease your energy production 1 step.":"Requer 3 ícones de Ciência para ser jogada. Diminua sua produção de energia 1 nível.","HYDROGEN TO VENUS":"Hidrogênio a Venus","Plant Microbe Animal":"Planta Micróbio Animal","Jovian":"Joviano","max 3 Oceans":"máx 3 oceanos","Forest":"Vegetação","2 Power":"2 ícones de energia","7 Science":"7 ícones de ciência","Titanium production":"Produção de titânio","Steel production":"Produção de aço","4 Science":"4 ícones de ciência","2 Cities":"2 cidades","Standard projects":"Projetos-padrão","Requires 2 Earth tags. Increase M€ production 4 steps.":"Requer 2 ícones de Terra. Aumente em 4 níveis sua produção de M€","Oxygen must be 4% or lower. Draw two cards.":"O nível de oxigênio deve estar em 4% ou menos. Pegue 2 cartas do topo do deck.","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Depois de posta em jogo, quando você realizar uma ação, o ícone curinga passa a ser um ícone qualquer de sua escolha.","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Diminua em 1 nível sua produção de energia. Aumente em 2 níveis sua produção de M€. Coloque um tile de cidade EM UMA ÁREA VULCÂNICA, da mesma forma que Fluxos de Lava (THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS ou ARSIA MONS) no jogo básico (veja regras especiais para outras expansões), indepentende de existir cidades adjacentes.","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"Efeito: quando pagar por uma carta com ícone de planta, você pode usar cada micróbio sobre esta carta como 2 M€.","Temperature must be -20 C or lower.":"Requer temperatura -20°C ou mais baixa.","Beginner Corporation":"Corporação para Iniciante","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Você começa com 42 M€. Ao invés de escolher das 10 cartas durante a fase inicial, você ganha 10 cartas de graça.","Credicor":"Credicor","You start with 57 M€.":"Você começa com 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20 M€ or more, you gain 4 M€.":"Efeito: ao pagar por uma carta ou projeto-padrão com custo de 20 M€ ou mais, você ganha 4 M€.","Ecoline":"Ecoline","You start with 2 plant production, 3 plants, and 36 M€.":"Você começa com 2 níveis de produção de plantas, 3 plantas e 36 M€.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Efeito: você sempre pode pagar 7 recursos de plantas, em vez de 8, para colocar 1 tile de vegetação.","Helion":"Helion","You start with 3 heat production and 42 M€.":"Você começa com 3 níveis de produção de calor e 42 M€.","Effect: You may use heat as M€. You may not use M€ as heat.":"Efeito: você pode usar calor como M€, mas não pode usar M€ como calor.","Interplanetary Сinematics":"Interplanetary Сinematics","You start with 20 steel and 30 M€.":"Você começa com 20 de aço e 30 M€.","Effect: Each time you play an event, you gain 2 M€.":"Efeito: cada vez que você joga um evento, você ganha 2 M€.","Inventrix":"Inventrix","As your first action in the game, draw 3 cards. Start with 45 M€.":"Como sua primeira ação no jogo saque 3 cartas. Você começa com 45 M€.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Efeito: Os requisitos de temperatura, oxígeno e oceano, para você, têm flexibilidade de +2 a -2 níveis, à sua escolha em cada caso.","Phobolog":"Phobolog","You start with 10 titanium and 23 M€.":"Você começa com 10 de titânio e 23 M€.","Effect: Your titanium resources are each worth 1 M€ extra.":"Efeito: cada recurso de titânio que você possui vale 1 M€ a mais.","THARSIS":"THARSIS","REPUBLIC":"REPÚBLICA","Tharsis Republic":"República de Tharsis","You start with 40 M€. As your first action in the game, place a city tile.":"Você começa com 40 M€. Como sua primeira ação no jogo, coloque um tile de cidade.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Efeito: Sempre que qualquer tile de cidade for colocado sobre MARTE, aumente em 1 nível sua produção de M€. Quando você colocar um tile de cidade, ganhe 3 M€.","Thorgate":"Thorgate","You start with 1 energy production and 48 M€.":"Você começa com 1 nível de produção de energia e com 48 M€.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Efeito: quando jogar um ícone energia OU O PROJETO-PADRÃO DE USINA ELÉTRICA, você paga 3 M€ a menos.","UNMI":"UNMI","You start with 40 M€.":"Você começa com 40 M€.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Ação: se o seu IT subiu nesta generação, você pode pagar 3 M€ para aumentá-lo em mais 1 nível.","Mining Guild":"Mining Guild","You start with 30 M€, 5 steel and 1 steel production.":"Você começa com 30 M€, 5 de aço e 1 nível de produção de aço.","Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step":"Efeito: cada vez que você obtém qualquer quantia de aço ou titânio como bônus por colocação no mapa, aumente em 1 nível sua produção de aço.","Terractor":"Terractor","You start with 60 M€.":"Você começa com 60 M€.","Saturn Systems":"Saturn Systems","You start with 1 titanium production and 42 M€.":"Você começa com 1 nível de produção de titânio e 42 M€.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Efeito: cada vez que um ícone joviano é posto em jogo, incluíndo este, aumente sua produção de M€ em 1 nível.","Callisto":"Calisto","Ceres":"Ceres","Enceladus":"Encélado","Europa":"Europa","Ganymede":"Ganimedes","Io":"Io","Luna":"Lua","Miranda":"Miranda","Pluto":"Plutão","Titan":"Titã","Triton":"Tritão","Leavitt":"Leavitt","Titania":"Titânia","Venus":"Vênus","Hygiea":"Higia","Iapetus":"Jápeto","Mercury":"Mercúrio","Pallas":"Palas","Select colony tile to remove":"Escolha uma peça de colônia para remover","Colony Bonus":"Bônus de Colônia","Trade Income":"Negociação","Select where to build a colony":"Escolher colônia","Remove colony":"Remover colônia","Trade Income: Gain the indicated production":"Negociação: Ganhe a produção indicada","REVEAL TOP CARD OF DECK.":"REVELE A CARTA DO TOPO DO DECK.","BUY OR DISCARD IT.":"PAGUE PELA CARTA OU DESCARTE","Trade Income: Draw X cards and keep 1":"Negociação: Compre X cartas e mantenha 1","Trade Income: Steal 3 indicated resources":"Negociação: Roube 3 recursos indicados","Copy Trade":"Copiar Negociação","Party":"Partido","Select one option":"Escolha uma opção","Callisto - (Energy)":"Calisto - (Energia)","Ceres - (Steel)":"Ceres - (Aço)","Enceladus - (Microbes)":"Encélado - (Micróbios)","Europa - (Production)":"Europa - (Produção)","Ganymede - (Plants)":"Ganimedes - (Plantas)","Io - (Heat)":"Io - (Calor)","Luna - (MegaCredits)":"Lua - (MegaCréditos)","Miranda - (Animals)":"Miranda - (Animais)","Pluto - (Cards)":"Plutão - (Cartas)","Titan - (Floaters)":"Titã - (Flutadores)","Triton - (Titanium)":"Tritão - (Titânio)","Leavitt - (Science)":"Leavitt - (Ciência)","Titania - (VP)":"Titânia - (PV)","Venus - (Venus)":"Vênus - (Vênus)","Hygiea - (Attack)":"Higia - (Ataque)","Iapetus - (TR)":"Jápeto - (IT)","Mercury - (Production)":"Produção","Pallas - (Politics)":"Palas - (Política)","Airliners":"Naves Comerciais","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Requer que tenha 3 flutuadores. Aumente sua produção de M€ em 2 níveis. Adicione 2 flutuadores à QUALQUER CARTA.","Air Raid":"Assalto Aéreo","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Requer que gaste 1 flutuador. Roube 5 M€ de qualquer jogador.","Atmo Collectors":"Coletores Atmosféricos","Action: Add one floater here.":"Ação: Adicione 1 flutuador à esta carta.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Ação: Remova 1 flutuador desta carta para receber 2 de titânio ou 3 de energía ou 4 de calor.","Add 2 floaters to ANY card.":"Adicione 2 flutuadores à qualquer carta.","Community Services":"Serviços Comunitários","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Aumente sua produção de M€ em 1 nível para cada CARTA SEM ÍCONE, incluindo essa.","Conscription":"Recrutamento","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Requer 2 ícones de Terra. A próxima carta que jogar nesta geração custa 16 M€ a menos.","Corona Extractor":"Extrator de Corona","Cryo-Sleep":"Sono Criogênico","Effect: When you trade, you pay 1 less resource for it.":"Efeito: Ao negociar, pague 1 recurso a menos.","Earth Elevator":"Elevador Terrestre","Increase your titanium production 3 steps.":"Aumente sua produção de titânio em 3 níveis.","Ecology Research":"Pesquisa Ecológica","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Aumente sua produção de planta em 1 nível para cada colônia que tiver. Adicione 1 animal À QUALQUER CARTA e 2 micróbios À QUALQUER CARTA.","Floater Leasing":"Locação de Flutuadores","Increase your M€ production 1 step PER 3 floaters you have.":"Aumente sua produção de M€ em 1 nível para cada 3 flutuadores que tiver.","Floater Prototypes":"Protótipos de Flutuadores","Add two floaters to ANOTHER card.":"Adicione 2 flutuadores a OUTRA carta.","Floater Technology":"Tecnología de Flutuadores","Action: Add 1 floater to ANOTHER card.":"Ação: Adicione 1 flutuador à OUTRA carta.","Galilean Waystation":"Estação Galileana","Increase your M€ production 1 step for every Jovian tag in play.":"Aumente sua produção de M€ em 1 nível para cada ícone Joviano em jogo.","Heavy Taxation":"Aumento de Impostos","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Requer 2 ícones de Terra. Aumente sua produção de M€ em 2 níveis e receba 4 M€.","Ice Moon Colony":"Colônia na Lua Congelada","Place 1 colony and 1 ocean tile.":"Coloque 1 colônia e 1 oceano.","Impactor Swarm":"Enxame de Impactos","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Requer 2 ícones Jovianos. Obtén 12 de calor. Remova hasta 2 plantas de qualquer jugador.","Interplanetary Colony Ship":"Nave Colonia Interplanetaria","Place a colony.":"Coloque uma colônia.","Jovian Lanterns":"Lanternas Jovianas","Action: Spend 1 titanium to add 2 floaters here.":"Ação: Gaste 1 de titânio para receber 2 flutuadores nesta carta.","1 VP per 2 floaters here.":"1 PV para cada 2 flutuadores nesta carta.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Requer 1 ícone Joviano. Aumente seu IT em 1 nível. Adicione 2 flutuadores à qualquer carta.","Jupiter Floating Station":"Estação Flutuante de Júpiter","Action: Add 1 floater to a JOVIAN CARD.":"Ação: Adicione 1 flutuador à uma CARTA JOVIANA.","Action: Gain 1 M€ for every floater here [MAX 4].":"Ação: Receba 1 M€ para cada flutuador nesta carta (máx. 4)","Requires 3 science tags.":"Requer 3 ícones de ciência.","Gain 1 M€ per floater here (max 4)":"Receba 1 M€ para cara flutuador aqui (máx. 4)","Luna Governor":"Governador da Lua","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Requer 3 ícones de Terra. Aumente sua produção de M€ em 2 níveis.","Lunar Exports":"Exportações Lunares","Increase your plant production 2 steps, or your M€ production 5 steps.":"Aumente sua produção de planta em 2 níveis ou aumente sua produção de M€ em 5 níveis.","Lunar Mining":"Mineração Lunar","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Aumente sua produção de titânio em 1 nível para cada 2 ícones de Terra que você tiver.","Market Manipulation":"Manipulação de Mercado","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Aumente 1 nível o marcador de uma colônia. Diminua em 1 o nível do marcador de outra colônia.","Martian Zoo":"Zoológico Marciano","Effect: When you play an Earth tag, place an animal here.":"Efeito: Ao jogar um ícone de Terra, coloque um animal nesta carta.","Action: Gain 1 M€ per animal here.":"Ação: Receba 1 M€ para cada animal nesta carta.","Requires 2 city tiles in play.":"Requer 2 cidades em jogo.","Mining Colony":"Colônia Mineradora","Increase your titanium production 1 step. Place a colony.":"Aumente sua produção de titânio em 1 nível. Coloque uma colônia.","Minority Refuge":"Refúgio de Minorias","Decrease your M€ production 2 steps. Place a colony.":"Reduza sua produção de M€ em 2 níveis. Coloque uma colônia.","Molecular Printing":"Impressão Molecular","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Receba 1 M€ para cada cidade em jogo, e 1 M€ para cada colônia em jogo.","Nitrogen from Titan":"Nitrogênio de Titan","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Aumente seu IT em 2 níveis. Adicione 2 flutuadores à qualquer CARTA JOVIANA.","Pioneer Settlement":"Acampamento Pioneiro","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Requer que você tenha no máximo 1 colônia. Reduza sua produção de M€ em 2 níveis. Coloque uma colônia.","Productive Outpost":"Posto Avançado Produtivo","Gain all your colony bonuses.":"Receba todos os benefícios de todas as suas colônias.","Quantum Communications":"Comunicações Quânticas","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Requer 4 ícones de ciência. Aumente sua produção de M€ em 1 nível para cada colônia em jogo.","Red Spot Observatory":"Observatório do Ponto Vermelho'","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Ação: Adicione 1 flutuador à esta carta, ou remova 1 flutuador desta carta para receber 1 carta.","Requires 3 science tags. Draw 2 cards.":"Requer 3 ícones de ciência. Compre 2 cartas.","Refugee Camps":"Campo de Refugiados","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Ação Reduza sua produção de M€ em 1 nível para receber um recurso de acampamento nesta carta.","1 VP for each camp resource on this card.":"1 PV para cada recurso de acampamento nesta carta.","Research Colony":"Colônia de Pesquisa","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Coloque uma colônia. PODE SER COLOCADA ONDE VOCÊ JÁ TENHA OUTRA COLÔNIA. Receba 2 cartas.","Rim Freighters":"Cargueiro de Orla","Sky Docks":"Docas Aérea","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Requer 2 ícones de Terra. Receba 1 frota comercial.","Solar Probe":"Sonda Solar","Draw 1 card for every 3 science tags you have, including this.":"Receba 1 carta para cada 3 ícones de ciência que você tiver, incluindo esse.","Solar Reflectors":"Refletores Solar","Increase your heat production 5 steps.":"Aumente sua produção de calor em 5 níveis.","Space Port":"Porto Espacial","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Requer 1 colônia. Receba 1 frota comercial. Coloque 1 cidade. Reduza sua produção de energía em 1 nível e aumente sua produção de M€ em 4 níveis.","Space Port Colony":"Colônia Porto Espacial","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Requer uma colônia. Coloque uma colônia. PODE SER COLOCADA ONDE VOCÊ JÁ TENHA OUTRA COLÔNIA. Receba 1 frota comercial.","1VP per 2 colonies in play.":"1 PV para cada 2 colônias em jogo.","Spin-off Department":"Departamento Paralelo","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20 M€ OR MORE, draw a card.":"Efeito: Ao jogar uma carta com o custo básico de 20 M€ ou mais, receba 1 carta.","Sub-zero Salt Fish":"Peixe Abaixo de Zero","Requires -6 C. Decrease any plant production 1 step.":"Requer -6°C ou mais de temperatura. Reduza qualquer produção de planta em 1 nível.","Titan Air-scrapping":"Coletor Aéreo em Titã","Action: Spend 2 floaters here to increase your TR 1 step.":"Ação: Remova 2 flutuadores desta carta para aumentar seu IT em 1 nível.","Titan Floating Launch-pad":"Plataforma de Flutuadores em Titã","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Ação: Adicione 1 flutuador à qualquer CARTA JOVIANA, ou remova 1 flutuador desta carta para negociar sem custo.","Add two floaters to ANY JOVIAN CARD.":"Adicione 2 flutuadores à qualquer CARTA JOVIANA.","Titan Shuttles":"Transportadores em Titã","Action: Add 2 floaters to ANY JOVIAN CARD.":"Ação: Adicione 2 flutuadores à qualquer CARTA JOVIANA.","Action: Spend any number of floaters here to gain the same number of titanium.":"Ação: Remova qualquer número de flutuadores desta carta para receber essa quantia de titânio.","Trade Envoys":"Enviados Comerciais","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Efeito: Antes de negociar, aumente o marcador da colônia em 1 nível.","Trading Colony":"Colônia Comercial","Place a colony":"Coloque uma colônia.","Urban Decomposers":"Decompositores Urbanos","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Requer que você tenha 1 cidade e 1 colônia em jogo. Aumente sua produção de planta em 1 nível e adicione 2 micróbios à qualquer carta.","Warp Drive":"Unidade de Dobra","Effect: When you play a space card, you pay 4 M€ less for it.":"Efeito: Ao jogar uma carta com ícone espacial, pague 4 M€ a menos por ela.","Requires 5 science tags.":"Requer 5 ícones de ciência.","Polyphemos":"Polyphemos","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Você começa com 50 M€. Aumente sua produção de M€ em 5 níveis. Ganhe 5 de titânio.","Effect: When you buy a card to hand, pay 5 M€ instead of 3, including the starting hand.":"Efeito: Ao comprar uma carta, pague 5 M€ ao invés de 3 M€, incluindo na mão inicial.","STORMCRAFT INCORPORATED":"STORMCRAFT INCORPORATED","You start with 48 M€.":"Você começa com 48 M€.","Action: Add a floater to ANY card.":"Ação: Adicione 1 flutuador à QUALQUER carta.","Effect: Floaters on this card may be used as 2 heat each.":"Efeito: Os flutuadores nesta carta podem ser usados como 2 de calor cada.","Arklight":"Arklight","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Você começa com 45 M€. Aumente sua produção de M€ em 2 níveis. 1 PV para cada 2 animais nesta carta.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Efeito: Ao jogar uma carta com ícone de animal ou ícone de planta, adicione 1 animal nesta carta.","Aridor":"Aridor","COLONY":"COLÔNIA","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Você começa com 40 M€. Como primeira ação, coloque em jogo uma peça de Colônia à sua escolha.","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Efeito: Quando jogar um ícone que você não tiver, aumente sua produção de M€ em 1 nível.","Poseidon":"Poseidon","You start with 45 M€. As your first action, place a colony.":"Você começa com 45 M€. Como primeira ação, coloque uma colônia.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Efeito: Quando qualquer colônia for colocada, incluindo esta, aumente sua produção de M€ em 1 nível.","Sorry, you lose.":"Desculpe, você perdeu.","Next time you will get more luck!":"Mais sorte da próxima vez!","Also, take into account these small hints to win:":"Além disso, leve em conta estas pequenas dicas para ganhar:","Concentrate more on Global parameters, not on Victory Points":"Concentre-se mais nos parâmetros globais, não em pontos de vitória","Don't be greedy with card selection":"Não seja tão ganancioso ao selecionar cartas","Try to increase heat production, not Megacredits":"Tente aumentar a produção de calor, não a de Megacréditos","Try starting with the Beginner corporation":"Tente começar com a corporação para iniciantes","You win!":"Você ganhou!","But it isn't the reason to stop making Mars better.":"Mas esta não é a razão de parar de fazer Marte melhor.","Try to win with expansions enabled":"Tente ganhar com as expansões.","Try to win before the last generation comes":"Tente ganhar antes da última geração chegar.","Can you get":"Você consegue fazer","+ Victory Points?":" ou mais pontos de vitória?","Victory points breakdown after":"Resumo de pontos de vitória depois de","generations":"gerações","Player":"Jogador","Corporation":"Corporação","TR":"IT","VP":"PV","Total":"Total","Victory points details for":"Detalhes de pontos de vitória de","Victory points details":"Detalhamento dos pontos de vitória","Final situation on the board":"Situação final do tabuleiro","Final game log":"Log de fim de jogo","Go to main page":"Voltar ao menu principal"," - Game finished!":" - Fim de jogo!","Terraforming Mars - Game finished!":"Terraforming Mars - Fim de jogo!"," won!":"venceu!","Game Id:${0}":"Id da partida:${0}","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Instruções: Para iniciar o jogo, copie e cole os links para cada um dos jogadores, e depois clique no seu nome.","Save this page in case you or one of your opponents loses a link.":"Por favor, salve esta página para o caso de um ou de seus oponentes perderem o link.","copy":"Copiar","1st":"Primero jogador","2nd":"Segundo jogador","3rd":"Terceiro jogador","4th":"Quarto jogador","5th":"Quinto jogador","6th":"Sexto jogador","Game setting":"Configurações do jogo","Expansion:":"Expansão：","Fanmade expansion:":"Expansões feitas por fãs：","Board:":"Tabuleiro：","(randomized tiles)":"(tiles aleatórios)","WGT:":"Terraformação pelo Governo Mundial：","On":"Ligado","Off":"Desligado","Milestones and Awards:":"Marcos e Prêmios：","Full randomized":"Totalmente aleatório","Randomized with limited synergy":"Aleatório com sinergia limitada","Draft:":"Seleção de cartas (Draft)：","Research phase":"Fase de pesquisa","Initial":"Inicial","Game configs:":"Outras configurações：","timer":"Cronômetro","real-time vp":"PV em tempo real","fast mode":"Modo rápido","Banned cards:":"Cartas banidas：","Card Tags":"Ícones de cartas","Resources":"Recursos","Tiles":"Tiles","Global Parameters":"Parâmetros globais","Others":"Outros","Standard Resources":"Recursos-padrão","Resources on Cards":"Recursos em cartas","Building":"Construção","Space":"Espaço","Science":"Ciência","Power":"Energia","Earth":"Terra","Plant":"Planta","Microbe":"Micróbio","Animal":"Animal","Wild":"Curinga","Event":"Evento","MegaCredits (M€)":"Megacréditos (M€)","Steel":"Aço","Titanium":"Titânio","Energy":"Energia","Heat":"Calor","Floater":"Flutuador","Greenery":"Vegetação","City":"Cidade","Ocean":"Oceano","Special":"Especial","Temperature":"Temperatura","Oxygen":"Oxigênio","Oceans":"Oceanos","Victory Point (VP)":"Ponto de vitória (PV)","Terraform Rating (TR)":"Índice de terraformação (IT)","Project Card":"Carta de projeto","Colony":"Colônia","Trade":"Negociar","Trade Fleet":"Frota mercante","Delegate":"Delegado","Influence":"Influência","Hotkeys Mapping":"Mapeamento de teclas de atalho","Main Board":"Tabuleiro principal","Players Overview Table":"Resumo do tabuleiro do jogador","Cards in Hand":"Cartas na mão","Colonies":"Colônias","You":"Você","${0} revealed and discarded ${1}":"${0} revelou e descartou ${1}","${0} used ${1} standard action":"${0} usou ${1} como ação padrão","Generation ${0}":"Geração ${0}","${0} added ${1} ${2} to ${3}":"${0} adicionou ${1} ${2} a ${3}","Convert Heat":"Converter calor","Convert Plants":"Converter plantas","Convert":"Converter","heat into temperature":"de calor para subir a temperatura","Select amount of energy to spend":"Escolha a quantidade de energia para gastar","Spend energy":"Gastar energia","Spend 8 heat to raise temperature 1 step.":"Converter 8 de calor para aumentar 1 nível a temperatura.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"Converter 8 plantas para colocar um tile de vegetação e aumentar o oxigênio 1 nível.","raise oxygen 1 step":"aumentar oxigênio 1 nível","This game was a clone from game ":"Esta partida era um clone da partida ","This game id was ":"O id desta partida era ","Take action for action phase, select one ":"Faça uma ação na fase de ações, escolha uma ","available action.":"ação disponível.","Take action":"Fazer ação","Take first action of ${0} corporation":"Fazer a primera ação da ${0}","Don't place a greenery":"Não colocar vegetação","${0}'s ${1} amount ${2} by ${3} by ${4}":"${4} ${2} em ${3} a quantidade de ${1} de ${0}","increased":"aumentou","decreased":"diminuiu","${0}'s ${1} production ${2} by ${3} by ${4}":"${4} ${2} em ${3} a produção de ${1} de ${0}","${0} removed ${1} resource(s) from ${2}'s ${3}":"${0} removeu ${1} recurso(s) de ${3} de ${2}","Card not found":"Carta não encontrada","Incorrect options provided":"Opções incorretas inseridas","Input contains unauthorized keys":"Entrada contém chaves não autorizadas","Amount provided too high (max ":"A quantidade introduzida é muito alta (máximo ","Amount provided too low (min ":"A quantidade introduzida é muito baixa (mínmo ","No colony selected":"Nenhuma colônia selecionada","Not enough cards selected":"Não foram selecionadas cartas suficientes","Too many cards selected":"Cartas demais selecionadas","Selected unavailable card":"A carta selecionada não está disponível","Amount is not a number":"A quantidade não é um número","Space not available":"Área não disponível","Player not available":"Jogador não disponível","No party selected":"Nenhum partido salecionado","Select action for World Government Terraforming":"Escolha uma ação para a Terraformação pelo Governo Mundial","Confirm":"Confirmar","Increase temperature":"Aumentar temperatura","Increase oxygen":"Aumentar oxigênio","Increase Venus scale":"Aumentar escala de Vênus","Increase":"Aumentar","Add an ocean":"Adicione um oceano","Do not have enough steel":"Aço insuficiente","Do not have enough titanium":"Titânio insuficiente","Do not have enough M€":"Megacréditos insuficientes","Did not spend enough to pay for card":"Não pagou suficiente para jogar a carta","All awards already funded":"Todos os prêmios já foram financiados","Didn't even find player":"Jogador não encontrado","No player has played requested card":"Nenhum jogador jogou a carta solicitada","Drew and discarded ${0} to place a ${1}":"Comprou e descartou ${0} para colocar ${1}","Good luck ${0}!":"Boa sorte, ${0}!","${0} played ${1}":"${0} jogou ${1}","${0} used ${1} action":"${0} fez a ação ${1}","${0} funded ${1} award":"${0} financiou o prêmio ${1}","${0} claimed ${1} milestone":"${0} reinvindicou o marco ${1} ","${0} passed":"${0} passou","${0} ended turn":"${0} terminou seu turno","${0} converted heat into temperature":"${0} converteu calor em temperatura","${0} converted plants into a greenery":"${0} converteu plantas em uma vegetação","${0} spent ${1} M€ to trade with ${2}":"${0} gastou ${1} M€ para negociar com ${2}","${0} spent ${1} energy to trade with ${2}":"${0} gastou ${1} energia para negociar com ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} gastou ${1} titânio para negociar com ${2}","${0} spent 1 floater to trade with ${1}":"${0} gastou 1 flutuador para negociar com ${1}","${0} traded with ${1}":"${0} negociou com ${1}","${0} used ${1} standard project":"${0} usou projeto-padrão ${1}","${0} built a colony on ${1}":"${0} construiu uma colônia em ${1}","${0} increased ${1} colony track ${2} step(s)":"${0} aumentou o marcador da colônia ${1} em ${2} nível(s)","${0} bought ${1} card(s)":"${0} comprou ${1} carta(s)","${0} acted as World Government and increased Venus scale":"${0} atuou como governo mundial e aumentou o valor de terraformação de Vênus","${0} acted as World Government and placed an ocean":"${0} atuou como governo mundial e colocou um tile de oceano","${0} acted as World Government and increased oxygen level":"${0} atuou como governo mundial e aumentou o nível de oxigênio","${0} acted as World Government and increased temperature":"${0} atuou como governo mundial e aumentou a temperatura","${0} loses ${1} resource(s) on ${2} by ${3}":"${3} fez que ${0} perca ${1} recurso(s) em ${2}","${0}'s ${1} production modified by ${2} by ${3}":"A produção de ${1} de ${0} foi modificada em ${2} por ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"O recurso ${1} de ${0} foi modificado em ${2} por ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} recebeu ${1} M€ de ${2} (${3})","${0} copied ${1} production with ${2}":"${0} copiou a produção de ${1} com ${2}","${0} used ${1} action with ${2}":"${0} fez a ação ${1} com ${2}","${0} is the new chairman and gains ${1} TR":"${0} é o novo presidente e ganhou (${1}) IT","${0} drew ${1}":"${0} comprou ${1}","${0} drew ${1} and ${2}":"${0} comprou ${1} e ${2}","${0} drew ${1}, ${2} and ${3}":"${0} comprou ${1}, ${2} e ${3}","${0} sold ${1} patents":"${0} vendeu ${1} patente(s)","${0}'s ${1} production increased by ${2}":"A produção de ${1} de ${0} foi aumentada em ${2}","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} na linha ${3} posição ${4}","placed":"colocou","greenery tile":"tile de vegetação","ocean tile":"tile de oceano","city tile":"tile de cidade","special tile":"tile especial","${0} ${1} ${2} card(s)":"${0} ${1} ${2} carta(s)","drew":"comprou","bought":"comprou","sold":"vendeu","${0} card(s) were discarded":"${0} carta(s) foi(ram) descartada(s)","The ruling bonus is: ${0}":"O bônus de governo é ${0}","The ruling policy is: ${0}":"A política de governo é ${0}","A neutral delegate is the new chairman.":"Um delegado neutro é o novo Presidente.","Greens are in power in the first generation.":"Verdes começam sendo o partido governante na primeira geração.","${0} sent ${1} delegate(s) in ${2} area":"${0} moveu ${1} delegado(s) para área ${2}","${0} placed a city tile":"${0} colocou um tile de Cidade","${0} removed ${1} ${2} from ${3} to ${4}":"${0} removeu ${1} ${2} de ${3} para ${4}","${0} is using their ${1} effect to draw a card by discarding a card.":"${0} está usando efeito de ${1} para comprar uma carta","Global event ":"Evento global "," has been resolved.":" foi resolvido","active":"ativo","passed":"passou","next":"próximo","none":"nada","drafting":"escolhendo","researching":"pesquisando","${0} used Turmoil ${1} action":"${0} usou ação do ${0}: Reviravolta","${0} doubled resources on ${1} from ${2} to ${3}":"${0} dobrou os recursos em ${1} de ${2} para ${3}","${0} linked ${1} with ${2}":"${0} ligada ${1} com ${2}","removed":"removeu","${0} removed an asteroid resource to increase Venus scale 1 step":"${0} removeu um recurso de asteroide para aumentar a escala de terraformação de Vênus 1 nível","${0} increased Venus scale ${1} step(s)":"${0} aumentou nível de Vênus ${1} nível(is)","${0} gained ${1} ${2}":"${0} ganhou ${1} ${2}","titanium":"titânio","influence":"influência","heat":"calor","megacredits":"megacréditos","steel":"aço","plant":"planta","plants":"plantas","energy":"energia","microbe":"micróbio","science":"ciência","animal(s)":"animal(is)","floater":"flutuador","floater(s)":"flutuador(es)","asteroid":"asteroide","asteroid(s)":"asteroide(s)","resource(s)":"recurso(s)","microbe(s)":"micróbio(s)","The id of this game is ${0}":"O id desta partida é ${0}","Dealt and discarded ${0} (cost ${1}) to place a ${2}":"Comprou e descartou ${0} (custo ${1}) para colocar um ${2}","${0} placed ${1} tile on row ${2} position ${3}":"${0} colocou um tile ${1} na linha ${2} posição ${3}","${0} spent 1 ${1} to gain 7 M€":"${0} gastou 1 ${1} para ganhar 7 M€","${0} removed an animal from ${1}":"${0} removeu um animal de ${1}","${0} removed a microbe from ${1}":"${0} removeu um micróbio de ${1}","${0} removed a microbe from ${1}'s ${2}":"${0} removeu um microbio de ${2} de ${1}","${0} found life!":"${0} encontrou vida!","${0} removed a disease from ${1} to gain 1 TR":"${0} removeu uma doença de ${1} para ganhar 1 IT","${0} turned ${1} face down to gain 3 TR":"${0} virou ${1} face para baixo para ganhar 3 IT","${0} placed a Greenery tile":"${0} colocou um tile de Vegetação","${0} gained ${1} TR":"${0} ganhou ${1} IT","1 card(s) were discarded":"1 carta foi descartada","Spend 1 plant to gain 7 M€":"Gastar 1 planta para ganhar 7 megacréditos","Spend plant":"Gastar planta","Spend 1 steel to gain 7 M€":"Gastar 1 aço para ganhar 7 megacréditos","Spend steel":"Gastar aço","${0} spent ${1} energy":"${0} gastou ${1} energia","${0} gained ${1} energy":"${0} ganhou ${1} energia","raise temperature 1 step":"aumentar temperatura 1 nível","Select how to pay for action":"Escolha como pagar pela ação","Select how to pay for placement bonus ocean":"Escolha como pagar para colocar o oceano bônus","Select how to pay for send delegate action":"Escolha como pagar para enviar delegado","Select how to pay for TR increase":"Escolha como pagar pelo aumento de IT","Select how to pay for ${0} action":"Escolha como pagar pela ação do ${0}: Reviravolta","Select how to pay for milestone":"Escolha como pagar pelo marco","Select how to pay for award":"Escolha como pagar pelo prêmio","Select how to pay for cards":"Escolha como pagar pelas cartas","Select ${max} card(s) to keep":"Escolha ${max} carta(s) para manter","Hide turn order":"Ocultar ordem de turnos","Hide cards in hand":"Ocultar cartas na mão","Hide played cards":"Ocultar cartas jogadas","Hide non-blue played cards":"Esconder cartas jogadas que não são azul","Hide awards and milestones":"Ocultar marcos e prêmios","Hide log":"Ocultar log","Hide tag overview":"Ocultar visão geral de ícones","Hide corporation names for players":"Ocultar nome de corporações aos jogadores","Hide sticky top bar":"Ocultar barra superior","Smaller cards":"Cartas menores","Remove background image":"Remover imagem do fundo","Magnify cards on hover":"Ampliar cartas ao passar o mouse","Magnify card descriptions on hover":"Ampliar descrições das cartas ao passar o mouse","Show in-game alerts":"Mostrar alertas de jogo","Hide Milestones / Awards scores":"Ocultar pontuação de Marcos/Prêmios","Enable sounds":"Ativar sons","Hide sidebar notification":"Esconder notificações da barra lateral","Hide tile confirmation":"Confirmação ao ocultar tile","Hide discount on cards":"Esconder desconto nas cartas","Learner Mode (req. refresh)":"Modo Aprendizado (requer atualizar)","Language":"Idioma","refresh page":"atualizar página","to see changes":"para ver alterações","Ok":"Ok","Allied Bank":"Aliança Bancária","Increase your M€ production 4 steps. Gain 3 M€.":"Aumente sua produção de M€ 4 níveis. Receba 3 M€.","Aquifer Turbines":"Turbinas Aquíferas","Place an ocean tile. Increase your energy production 2 steps. Pay 3 МC.":"Coloque um tile de oceano. Aumente sua produção de energia 2 níveis. Remova 3 M€.","Biofuels":"Biocombustíveis","Increase your energy and plant production 1 step. Gain 2 plants.":"Aumente sua produção de plantas e de energia 1 nível cada. Receba 2 plantas.","Biolab":"Laboratório Biológico","Increase your plant production 1 step. Draw 3 cards.":"Aumente sua produção de plantas 1 nível. Compre 3 cartas.","Biosphere Support":"Suporte de Biosfera","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Diminua sua produção de M€ 1 nível. Aumente sua produção de plantas 2 níveis.","Business Empire":"Império Coroporativo","Increase your M€ production 6 steps. Pay 6 МC.":"Aumente sua produção de M€ 6 níveis. Remova 6 M€","Dome Farming":"Plantando em Domos","Increase your M€ production 2 steps and plant production 1 step.":"Aumente sua produção de plantas 1 nível. Aumente sua produção de M€ 2 níveis","Donation":"Doação","Gain 21 МC.":"Receba 21 M€.","Early Settlement":"Colônia Pioneira","Increase your plant production 1 step. Place a city tile.":"Coloque um tile de cidade. Aumente sua produção de plantas 1 nível.","Ecology Experts":"Expecialistas em Ecologia","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"Aumente sua produção de plantas 1 nível. Jogue 1 carta de sua mão ignorando os requisitos de parâmetros globais","Eccentric Sponsor":"Patrocinador Excêntrico","PLAY A CARD FROM HAND, REDUCING ITS COST BY 25 M€":"Jogue uma carta de sua mão, reduzindo seu custo em 25 М$.","Experimental Forest":"Floresta Experimental","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Coloque um tile de vegetação. Compre 2 cartas de planta.","Galilean Mining":"Minerar Galileu","Increase your titanium production 2 steps. Pay 5 M€.":"Aumente sua produção de titânio 2 níveis. Remova 5 M€.","Great Aquifer":"Grande Aquífero","Huge Asteroid":"Asteroide Gigantesco","Increase temperature 3 steps. Pay 5 МC.":"Aumente a temperatura 3 níveis. Remova 5 M€.","Io Research Outpost":"Posto Avançado de Pesquisas de Io","Increase your titanium production 1 step. Draw a card.":"Aumente sua produção de titânio 1 nível. Compre 1 carta.","Loan":"Empréstimo","Gain 30 МC. Decrease your M€ production 2 steps.":"Diminua sua produção de M€ 2 níveis. Receba 30 M€.","Martian Industries":"Indústrias Marcianas","Increase your energy and steel production 1 step. Gain 6 МC.":"Aumente sua produção de energia e aço um nível. Receba 6 M€.","Metal-Rich Asteroid":"Asteroide Rico em Metais","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Aumente a temperatura 1 nível. Receba 4 de titânio e 4 de aço.","Metals Company":"Companhia Metalúrgica","Increase your МC, steel and titanium production 1 step.":"Aumente sua produção de M€, aço e titânio 1 nível cada.","Mining Operations":"Operacões de Mineração","Increase your steel production 2 steps. Gain 4 steel.":"Aumente sua produção de aço 2 níveis. Receba 4 de aço.","Mohole":"Mohole","Increase your heat production 3 steps. Gain 3 heat.":"Aumente sua produção de calor 3 níveis. Receba 3 de calor-","Mohole Excavation":"Excavação Mohole","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Aumente sua produção de aço 1 nível e sua produção de calor 2 níveis. Receba 2 de calor.","Nitrogen Shipment":"Carregamento de Nitrogênio","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 МC.":"Aumente seu IT 1 nível. Aumente sua produção de plantas 1 nível. Receba 5 M€.","Orbital Construction Yard":"Porto de Construção Orbital","Increase your titanium production 1 step. Gain 4 titanium.":"Aumente sua produção de titânio 1 nível. Receba 4 de titânio.","Polar Industries":"Indústrias Polares","Increase your heat production 2 steps. Place an ocean tile.":"Coloque 1 tile de oceano. Aumente sua produção de calor 2 níveis.","Power Generation":"Geração de Energia","Increase your energy production 3 steps.":"Aumente sua produção de energia 3 níveis.","Research Network":"Rede de Pesquisa","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Compre 3 cartas e aumente sua produção de M€ 1 nível.","Self-Sufficient Settlement":"Colônia Autossuficiente","Increase your M€ production 2 steps. Place a city tile.":"Coloque um tile de cidade. Aumente sua produção de M€ 2 níveis.","Smelting Plant":"Fundição","Raise oxygen 2 steps. Gain 5 steel.":"Aumente o oxígeno 2 níveis. Receba 5 de aço.","Society Support":"Suporte à Sociedade","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"Diminua sua produção de M€ 1 nível. Aumente sua produção de plantas, energia e calor 1 nível cada.","Supplier":"Fornecedor","Increase your energy production 2 steps. Gain 4 steel.":"Aumente sua produção de energia 2 níveis. Receba 4 de aço.","Supply Drop":"Entrega de Suprimentos","Gain 3 titanium, 8 steel and 3 plants.":"Receba 3 de titânio, 8 de aço e 3 plantas.","UNMI Contractor":"Empreiteiro da UNMI","Increase your TR 3 steps. Draw a card.":"Aumente seu IT 3 níveis. Compre 1 carta.","Acquired Space Agency":"Aquisição de Empresa Espacial","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Receba 6 de titânio. Compre 2 cartas de espaço.","Psychrophiles":"Psicrófilo","Research Coordination":"Coordenação de Pesquisa","SF Memorial":"Memorial de Ficção Científica","Martian Survey":"Levantamento de Marte","House Printing":"Impressão de Residências","Space Hotels":"Hotéis Espaciais","Lava Tube Settlement":"Colônia em Canal de Lava","Cheung Shing Mars":"Cheung Shing Mars","You start with 3 M€ production and 44 M€.":"Você começa com 44 M€ e produção de 3 M€.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Efeito: quando você jogar uma carta com ícone de construção, você paga 2 M€ a menos.","Point Luna":"Point Luna","You start with 1 titanium production and 38 M€.":"Você começa com 38 M€ e 1 produção de titânio.","Effect: When you play an Earth tag, including this, draw a card.":"Efeito: quando você jogar uma carta com ícone de Terra, incluindo esta, pegue 1 carta do topo do deck.","Robinson Industries":"Robinson Industries","You start with 47 M€.":"Você começa com 47 M€.","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"Ação: pague 4 M€ para aumentar em 1 nível uma das suas MENORES PRODUÇÕES.","Valley Trust":"Valley Trust","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Você começa com 37 M€. Como primera ação no jogo, pegue 3 cartas do deck de Prelúdio e coloque em jogo 1 delas. Descarte as outras duas.","Effect: When you play a science tag, you pay 2 M€ less for it.":"Efeito: quando você jogar uma carta com ícone de ciencia, você paga 2 M€ a menos.","Vitor":"Vitor","You start with 45 M€. As your first action, fund an award for free.":"Você começa com 45 M€. Como sua primeira ação, financie um prêmio gratuitamente.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Efeito: quando você jogar uma carta com ícone de PV NÃO NEGATIVO, incluindo esta, ganhe 3 M€.","Pharmacy Union":"Pharmacy Union","You start with 54 M€ . Draw a Science card.":"Você começa com 54 M€. Compre uma carta de Ciência.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Efeito: Quando QUALQUER ícone de micróbio for jogado, adicione uma doença aqui e perca 4 M€ ou o quanto for possível. Quando você joga um ícone de ciência, remova uma doença daqui e ganhe 1 IT OU se não houver mais doenças aqui, você PODE virar esta carta para baixo na sua PILHA DE EVENTOS para ganhar 3 ITs.","Comet Aiming":"Mirando Cometas","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"Ação: Gaste 1 titânio para adicionar um recurso de asteroide a QUALQUER CARTA.","Action: Remove 1 asteroid here to place an ocean.":"Ação: Remova um recurso de asteroide desta carta para colocar um tile de oceano.","Cutting Edge Technology":"Tecnologia de Ponta","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Efeito: quando você jogar uma carta com requisitos, pague 2 M€ menos por ela.","Crash Site Cleanup":"Limpeza de Cratera","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Requer que um jogador tenha removido plantas DE OUTRO JOGADOR esta geração. Receba 1 titânio ou 2 aço.","Directed Impactors":"Impactos Direcionados","(Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).)":"Ação: Gaste 6 M€ para adicionar um asteroide a QUALQUER CARTA (titânio pode ser usado para pagar).","(Action: Remove 1 asteroid here to raise temperature 1 step.)":"Ação: remova um asteroide desta carta para aumentar a temperatura 1 nível.","Field-Capped City":"Cidade com Cúpula Energética","(Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.)":"Coloque uma cidade. Aumente 2 níveis sua produção de M€ e 1 nível a produção de energia. Receba 3 plantas.","Magnetic Shield":"Escudo Magnético","(Requires 2 power tags. Raise your TR 4 steps.)":"Requer que você tenha 2 ícones de energia. Aumente seu IT 4 níveis.","Meltworks":"Fábrica de Aço","Action: Spend 5 heat to gain 3 steel.":"Ação: gaste 5 calor para receber 3 aço.","Mohole Lake":"Lago Mohole","Action: Add a microbe or animal to ANOTHER card.":"Ação: adicione 1 micróbio ou 1 animal a OUTRA carta.","(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":"Aumente 1 nível a temperatura e coloque um tile de oceano. Receba 3 plantas.","Diversity Support":"Suporte à Diversidade","9 Resource types":"9 tipos de recursos","(Requires that you have 9 different types of resources. Gain 1 TR.)":"Requer que você tenha 9 tipos de recursos diferentes. Receba 1 IT.","Topsoil Contract":"Contrato de Solo Superficial","(Effect: When you gain a microbe to ANY CARD, also gain 1 M€.)":"Efeito: quando adicionar um micróbio a QUALQUER CARTA, receba 1 M€.","Gain 3 plants.":"Ganhe 3 plantas","Imported Nutrients":"Importação de Nutrientes","(Gain 4 plants and add 4 microbes to ANOTHER CARD.)":"Receba 4 plantas e adicione 4 micróbios a OUTRA CARTA.","Asteroid Deflection System":"Sistema de Desvio de Asteroides","(Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.)":"Ação: REVELE E DESCARTE a primeira carta do deck. Se tiver um ícone de espaço, adicione um recurso de asteroide a esta carta.","opponents may not remove your plants":"Os oponentes não podem remover suas plantas","(Decrease your energy production 1 step. 1VP per asteroid on this card.)":"Diminua sua produção de energia 1 nível. 1 PV por asteroide nesta carta.","Jovian Embassy":"Embaixada Joviana","(Raise your TR 1 step.)":"Receba 1 IT.","Sub-Crust Measurements":"Medições da Subcrustais","Action: Draw a card.":"Ação: compre uma carta","Requires 2 science tags.":"Requer 2 ícones de ciência.","Potatoes":"Batatas","Lose 2 plants. Increase your M€ production 2 steps.":"Perca 2 plantas e aumente 2 níveis sua produção de M€.","Meat Industry":"Indústria da Carne","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"Efeito: quando adicionar um recurso de animal a QUALQUER CARTA, receba 2 M€.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"Diminua sua produção de energia 4 níveis e aumente sua produção de plantas 2 níveis. Receba 3 IT. Coloque este tile.","Orbital Cleanup":"Limpeza Orbital","Action: Gain 1 M€ per science tag you have.":"Ação: receba 1 M€ por cada ícone de ciência que você possua.","Decrease your M€ production 2 steps.":"Diminua sua produção de M€ 2 níveis.","Law Suit":"Processo","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Roube 3 M€ de um jogador QUE REMOVEU RECURSOS SEUS OU DIMINUIU SUA PRODUÇÃO nesta geração. Posicione esta carta NO BARALHO DE EVENTOS DESTE JOGADOR.","Small Asteroid":"Pequeno Asteroide","Increase temperature 1 step. Remove up to 2 plants from any player.":"Aumente a temperatura 1 nível. Remova até 2 plantas de qualquer jogador.","Asteroid Hollowing":"Excavação de Asteroides","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Ação: gaste 1 de titânio para adicionar 1 asteroide aquí e incrementar 1 nível sua produção de M€.","1VP for each 2 asteroids on this card.":"1 PV por cada 2 asteorides nesta carta.","Advertising":"Propaganda","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Quando você jogar uma carta com custo 20 M€ ou mais, aumente 1 nível sua produção de M€.","Project Inspection":"Inspeção de Projetos","Use a card action that has been used this generation.":"Use uma carta de ação que já foi utilizada nesta geração.","Rego Plastics":"Plástico Regolito","Effect: Your steel resources are worth 1 M€ extra.":"Efeito: Seu aço vale 1 M€ extra.","Interplanetary Trade":"Negociação Interplanetária","Increase your M€ production 1 step per different tag you have in play, including this.":"Aumente sua produção de M€ 1 nível para cada ícone diferente que você tenha em jogo.","Penguins":"Pinguins","Requires 8 oceans.":"Requer 8 oceanos. 1 PV por cada animal nesta carta.","Snow Algae":"Alga das Neves","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Requer 2 oceanos. Aumente sua produção de plantas e sua produção de calor 1 nível cada.","Self-replicating Robots":"Robôs Autorreplicadores","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Ação: revele de sua mão uma carta ESPACIAL OU DE CONSTRUÇÃO e coloque-a aqui, e coloque 2 recursos nela, OU dobre os recursos em uma carta que esteja aqui.","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"Efeito: Cartas que estejam aqui podem ser jogadas como se estivessem em sua mão com o custo reduzido pelo número de recursos nela.","Double resource":"Dobrar recursos","Select card to double robots resource":"Escolha uma carta para dobrar recursos dos robôs","Select card to link with Self-Replicating Robots":"Escolha uma carta para ligar com Robôs Autorreplicadores","Link card":"Ligar carta","Dusk Laser Mining":"Mineração a Laser","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Requer 2 ícones de ciência. Diminua sua produção de energia 1 nível e aumente sua produção de titânio 1 nível. Receba 4 titânios.","Hi-Tech Lab":"Laboratório de Alta Tecnologia","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Ação: Gaste qualquer quantidade de energia para comprar a mesma quantidade de cartas. TRAGA 1 PARA SUA MÃO E DESCARTE AS DEMAIS.","Mercurian Alloys":"Ligas Mercurianas","Effect: Your titanium resources are worth 1 M€ extra.":"Efeito: Seu titânio vale 1 M€ extra.","Energy Market":"Mercado de Energia","Action: Spend 2X M€ to gain X energy.":"Ação: Gaste 2X M€ para receber X energias.","Action: Decrease energy production 1 step to gain 8 M€.":"Ação: Diminua 1 nível sua produção de energia para receber 8 M€.","Asteroid Rights":"Direitos de Asteroides","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"Ação: gaste 1 M€ para adicionar um asteroide a QUALQUER carta.","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"Ação: remova um asteroide sobre esta carta para aumentar 1 nível sua produção de M€ OU receber 2 de titânio.","Add 2 asteroids to this card.":"Adicione 2 asteroides a esta carta.","Stanford Torus":"Toroide de Stanford","Place a city tile IN SPACE, outside and separate from the planet.":"Coloque um tile de cidade NO ESPAÇO separado do planeta.","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Você começa com 48 M€. Aumente sua produção de M€ em 4 níveis. TODOS OS OPONENTES REDUZEM SUA PRODUÇÃO DE M€ EM 2 NÍVEIS. ISTO NÃO ACIONA O EFEITO ABAIXO.","Effect: When a player causes another player to decrease production or lose resources, pay 3 M€ to the victim, or as much as possible.":"Efeito: Quando um jogador casar a diminuição da produçao ou a perda de recursos de outro jogador, pague 3 M€ para a vítima, caso possível.","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"Você começa com 47 M€. Como sua primeira ação, posicione um tile de vegetação","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"Efeito: Cada nova adjacência entre seus tiles e tiles de oponentes lhe traz um recurso básico à sua escolha - independente de quem acaba de colocar o tile.","Arcadian":"Arcadian","Communities":"Communities","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"Você começa com 40 M€ e 10 aço. COMO SUA PRIMEIRA AÇÃO, COLOQUE UMA COMUNIDADE [MARCADOR DE JOGADOR] EM UMA ÁREA NÃO RESERVADA.","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"AÇÃO: COLOQUE UMA COMUNIDADE (MARCADOR DE JOGADOR) EM UMA ÁREA NÃO RESERVADA ADJACENTE A UM DE SEUS TILES OU ÁREAS MARCADAS","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"EFEITO: ÁREAS MARCADAS SÃO RESERVADAS PARA VOCÊ. QANDO VOCÊ COLOCAR UM TILE LÁ, RECEBA 3 M€","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"Você começa com 44 M€. Como sua primeira ação, compre uma carta e micróbio.","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"Efeito: Quando um ícone de micróbio é jogado, incluindo este, AQUELE JOGADOR recebe 2 M€ ou adiciona um micróbio ÀQUELA carta, e você recebe 2 M€.","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"Aumente a temperatura 3 níveis e receba 4 de aço. Coloque este tile NÃO ADJACENTE a uma cidade. Remova até 6 plantas de um jogador.","Astrodrill":"Astrodrill","You start with 38 M€ and 3 asteroid resources.":"Você começa com 38 M€ e 3 recursos de asteroide.","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"Ação: adicione 1 asteroide a QUALQUER carta OU receba qualquer recurso padrão OU remova um asteroide para receber 3 titânios.","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"Requer 4 tiles de oceano. Aumente sua produção de energia 2 níveis. Coloque este tile ADJACENTE a um tile de oceano.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"Diminua sua produção de energia 4 níveis e aumente sua produção de planta 2 níveis. Aumente seu IT 3 níveis.","You start with 37 M€. Increase your steel production 1 step.":"Você começa com 37 M€. Aumente sua produção de aço em 1 nível.","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3 M€ to draw a building card.":"Ação: Aumente sua produção de enercia nível SE VOCÊ NÃO TEM NENHUM RECURSO DE ENERGIA, ou gaste 3 M€ para comprar uma carta de construção.","You start with 38 M€ and 1 steel production.":"Você começa com 38 M€ e 1 nível de produção de aço.","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Efeito: Quando você joga um ícone de construção, incluindo este, ganhe 1 micróbio nesta carta, ou remova 2 micróbios aqui para aumentar sua produção de planta 1 nível.","Requires 8 oceans. 1 VP for each animal on this card.":"Requer 8 oceanos. 1 PV por cada animal nesta carta.","Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":"Ação: Gaste 2X M€ para receber X energias, ou diminua 1 nível sua produção de energia para receber 8 M€.","Bactoviral Research":"Pesquisa Bactoviral","Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.":"Compre uma carta. Escolha uma carta de micróbio e adicione um micróbio nela para cada ícone de ciência que você tiver, incluindo este.","Select card to add ":"Escolha uma carta para adicionar "," microbe(s)":"micróbio(s)","Add microbe(s)":"Adicionar micróbio(s)","Buffer Gas":"Depósito de Gás","(Spend 16 M€ to increase your TR 1 step. Solo games only.)":"Gaste 16 M€ para aumentar 1 IT. Apenas en modo solo.","(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)":"Gaste 25 M€ para colocar um tile cidade e aumentar sua produção de M€ em 1.","(Spend 17 M€ to place a colony.)":"Gaste 17 M€ para colocar um colônia.","(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)":"Gaste 23 M€ para colocar um tile de vegetacão.","(Spend 11 M€ to increase your energy production 1 step.)":"Gaste 11 M€ para aumentar a produção de energia 1 nível.","Sell Patents":"Vender Patentes","Sell patents":"Vender patentes","(Discard any number of cards to gain that amount of M€.)":"Descarte qualquer quantidade de cartas para ganhar a mesma quantidade de M€.","(Spend 14 M€ to raise the temperature 1 step.)":"Gaste 14 M€ para aumentar a temperatura 1 nível.","Air Scrapping":"Aire excedente","(Spend 15 M€ to raise Venus 1 step.)":"Gaste 15 M€ para aumentar em 1 nível a escala de terraformação de Vênus.","(Spend 18 M€ to place an ocean tile.)":"Gaste 18 M€ para colocar 1 tile de oceano.","Build Moon Colony":"Construir Colônia Lunar","(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)":"Gaste 22 M€ e 1 de titânio para colocar uma colônia na Lua e aumentar sua produção de M€ 1 nível.","Build Moon Mine":"Construir Mina Lunar","(Spend 20 M€ and 1 titanium to place a mine on the moon and raise steel production 1 step.)":"Gaste 20 M€ e 1 de titânio para colocar uma mina na Lua e aumentar sua produção de aço 1 nível.","Build Moon Road":"Construir Carretera Lunar","(Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.)":"Gaste 18 M€ e 1 de aço para colocar uma carretera na Lua e aumentar sua valor de logística 1 nível.","New game":"Novo jogo","How to Play":"","Cards list":"Lista de cartas","Cards List":"Lista de Cartas","Board game":"Jogo de tabuleiro","About us":"Sobre nós","Whats new?":"O que há de novo?","Join us on Discord":"Junte-se à nós no Discord","Create game":"Criar partida","Looking for people to play with":"Buscando pessoas para jogar","Your name":"Seu nome","version":"versão","deployed":"implantado","legacy card UI":"Interface antiga","Sort by ID (work in progress)":"Filtrar por ID (trabalho em andamento)","Turmoil":"Reviravolta","Send a delegate in an area (from lobby)":"Enviar delegado para um partido (da área de Indicados)","Send a delegate in an area (5 M€)":"Enviar um delegado para uma área（5 M€)","Send a delegate in an area (3 M€)":"Enviar delegado para um partido (3 M€)","Policies":"Políticas","No ruling Policy":"Sem política de Governo","Mars First":"Marte Primeiro","Scientists":"Cientistas","Unity":"Unidade","Kelvinists":"Kelvinistas","Reds":"Vermelhos","Greens":"Verdes","mars first":"marte primeiro","scientists":"cientistas","unity":"unidade","kelvinists":"kelvinistas","reds":"vermelhos","greens":"verdes","Chairman":"Presidente","Party leader":"Líder de partido","2 Party leaders":"2 líderes de partido","Mars First - (All players receive 1 M€ for each building tag they have.)":"Marte Primeiro - (Todos os jogadores recebem 1 M€ para cada ícone de construção que eles possuam.)","Scientists - (All players receive 1 M€ for each science tag they have.)":"Cientistas - (Todos os jogadores recebem 1 M€ para cada ícone de ciência que eles possuam.)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Unidade - (Todos os jogadores recebem 1 M€ para cada ícone de Vênus, Terra ou Joviano que eles possuam.)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Kelvinistas - (Todos os jogadores recebem 1 M€ para cada produção de calor que eles possuam.)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Vermelhos - (O jogador com o menor IT recebe 1 IT. Empates são amigáveis. No jogo solo, você recebe 1 IT caso você possua IT 20 ou menos.)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Verdes - (Todos os jogadores recebem 1 M€ para cada ícone de planta, micróbio ou animal que eles possuam.)","Mars First (Focused on Martian development and independence.)":"Marte Primeiro (Focada no desenvolvimento de Marte e em sua independência.)","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"Cientistas (Tecnologia é a porta para o futuro, e os cientistas irão fazer tudo para abri-la.)","Unity (Wants to see humanity prosper in the whole solar system.)":"Unidade (A humanidade deve prosperar em todo o sistema solar.)","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"Kelvinistas (Forçando a rápida terraformação, usualmente aplicando uma estratégia de calor primeiro.)","Reds (Wishes to preserve the red planet.)":"Vermelhos (Deseja preservar o planeta vermelho. Eles terão bastante dificuldade em fazer isto)","Greens (Want to see a new Earth as soon as possible.)":"Verdes (Quer ver uma nova Terra o mais cedo possível.)","Aerial Lenses":"Lentes Aéreas","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Requer que os Kelvinistas estejam governando ou que você possua 2 delegados neles. Remova até 2 plantas de qualquer jogador. Aumente sua produção de calor 2 níveis.","Banned Delegate":"Delegado Banido","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Requer que você seja o Presidente. Remova qualquer delegado NÃO LÍDER.","Cultural Metropolis":"Metrópole Cultural","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Requer que a Unidade esteja governando ou que você possua 2 delegados neles. Diminua sua produção de energia 1 nível e aumente sua produção de M€ 3 níveis. Coloque um tile de cidade. Coloque 2 delegados em 1 partido.","Diaspora Movement":"Movimento Diáspora","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ for each Jovian tag in play, including this.":"Requer que os Vermelhos estejam governando ou que você possua 2 delegados neles. Receba 1 M€ por cada ícone joviano em jogo.","Event Analysts":"Analista de Eventos","Effect: You have +1 influence.":"Efeito: Você possui +1 influência.","Requires that Scientists are ruling or that you have 2 delegates there.":"Requer que os Cientistas estejam governando ou que você possua 2 delegados neles.","GMO Contract":"Contrato de OGM","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Efeito: Cada vez que você jogar um ícone de planta, animal ou micróbio, incluindo este, receba 2 M€.","Requires that Greens are ruling or that you have 2 delegates there.":"Requer que os Verdes estejam governando ou que você possua 2 delegados neles.","Martian Media Center":"Centro de Mídia Marciano","Action: Pay 3 M€ to add a delegate to any party.":"Ação: Pague 3 M€ para adicionar um delegado a qualquer partido.","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Requer que Marte Primeiro esteja governando ou que você possua 2 delegados neles. Aumente sua produção de M€ 2 níveis.","Parliament Hall":"Sala do Parlamento","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Requer que Marte Primeiro esteja governando ou que você possua 2 delegados neles. Aumente sua produção de M€ 1 nível para cada 3 ícones de construção, incluindo este.","PR Office":"Escritório de Relações Públicas","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Requer que a Unidade esteja governando ou que você possua 2 delegados neles. Receba 1 IT. Receba 1 M€ por cada ícone de Terra que você possua, incluindo este.","Public Celebrations":"Celebrações Públicas","Requires that you are Chairman.":"Requer que você seja o Presidente.","Recruitment":"Recrutamento.","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Troque um delegado NEUTRO NÃO LÍDER por um de seus delegados da reserva.","Red Tourism Wave":"Onda de Turismo Vermelho","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Requer que os Vermelhos estejam governando ou que você possua 2 delegados neles. Receba 1 M€ por cada ÁREA VAZIA ADJACENTE A SEUS TILES.","Sponsored Mohole":"Financiamento Mohole","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Requer que os Kelvinistas estejam governando ou que você possua 2 delegados neles. Aumente sua produção de calor em 2 níveis.","Supported Research":"Pesquisa Financiada","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Requer que os Cientistas estejam governando ou que você possua 2 delegados neles. Compre 2 cartas.","Wildlife Dome":"Domo de Vida Selvagem","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Requer que os Verdes estejam governando ou que você possua 2 delegados neles. Coloque um tile de vegetação.","Vote Of No Confidence":"Voto de Mudança","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Requer que você possua um líder em qualquer partido e que o Presidente seja neutral. Remova o Presidente NEUTRO e adicione um delegado seu da reserva no lugar. Receba 1 IT.","Political Alliance":"Aliança Política","Requires that you have 2 party leaders. Gain 1 TR.":"Requer que você possua 2 líderes de partido. Receba 1 IT.","Lakefront Resorts":"Lakefront Resorts","You start with 54 M€.":"Você começa com 54 M€.","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3 M€ instead of 2 M€.":"Efeito: Quando qualquer tile de oceano for posicionado, aumente sua produção de M€ em 1 nível. Efeito: Seu bônus por posicionar adjacente a tiles de oceano é 3 M€ (no lugar de 2 M€)","Terralabs Research":"Terralabs Research","You start with 14 M€. Lower your TR 1 step.":"Você começa com 14 M€. Diminua seu IT em 1 nível.","Effect: Buying cards to hand costs 1 M€.":"Efeito: Comprar cartas para a mão custa 1 M€, incluindo sua mão inicial.","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Você começa com 40 M€. Aumente sua produção de aço e titânio em 1 nível cada.","Action: Decrease any production to gain 4 resources of that kind.":"Ação: Diminua qualquer produção para receber 4 recursos daquele tipo.","Pristar":"Pristar","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Você começa com 53 M€. Diminua seu IT 2 níveis. 1 PV por recurso preservado aqui.","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Efeito: durante a fase de produção, caso você não tenha ganho nenhum IT nesta geração, adicione 1 recurso aqui e receba 6 M€.","Septem Tribues":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Você começa com 36 M€. Quando você realizar uma ação, os ícones curingas contam como qualquer ícone, à sua escolha.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Ação: Receba 2 M€ para CADA PARTIDO NO QUAL VOCÊ POSSUA PELO MENOS 1 DELEGADO.","Discard 2 cards from hand. Gain 2 M€ per influence.":"Descarte 2 cartas da mão. Ganhe 2 M€ por influência.","Gain 2 M€ per Venus tag (max 5) and influence.":"Ganhe 2 M€ por ícone de Vênus (máx. 5) e influência.","Gain 1 plant per plant production (max 5) and influence.":"Ganhe 1 planta por produção de planta (máx. 5) e influência.","Gain 1 M€ for each card in hand (no limit) and influence.":"Ganhe 1 M€ por carta na mão (sem limite) e influência.","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"O primeiro jogador coloca um tile de oceano. Ganhe 1 planta e 1 aço por influência.","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Ganhe 1 titânio por ícone Joviano (máx. 5) e influência.","Gain 2 M€ for each event played (max 5) and influence.":"Ganhe 2 M€ por evento jogado (máx. 5) e influência.","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"Adicione 1 flutuador a cada carta que possa coletar flutuadores. Para cada influência, adicione 1 flutuador a uma carta.","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"Remova 2 flutuadores de 1 carta ou perca 10 M€. Compre 1 carta por influência.","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Ganhe 10 M€ se tiver 9 ou mais ícones diferentes. Influências contam como ícones únicos.","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"O primeiro jogador retira 1 tile de oceano do tabuleiro e devolve a pilha de tiles de oceano. Ganhe 1 recurso padrão por influência.","Lose all plants except 3 + influence.":"Perca todas as suas plantas exceto 3 + influência.","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Conte sua influência + ícones de construção + cidades (sem limite). O jogador com mais (ou 10 no Solo) recebe 2 ITs, o segundo (ou 5 no Solo) recebe 1 IT. Em caso de empate, todos os empatados recebem a pontuação.","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Ganhe 2 M€ por influência, e por conjunto de 5 IT acima de 15 (máx. 5 conjuntos).","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Perca todo o calor. Perca 2 M€ por ícone de construção (máx. 5, reduzido pela influência).","Gain 2 M€ for each Earth tag (max 5) and influence.":"Ganhe 2 M€ por ícone de Terra (máx. 5) e influência.","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Aumente a produção de energia em 1 nível para cada 2 ícones de energia (sem limite). Influências contam como 1 ícones de energia.","Gain 2 M€ for each space tag (max 5) and influence.":"Ganhe 2 M€ por ícone de espaço (máx. 5) e influência.","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"Aumente em 1 a produção de M€ por colônia. Ganhe 1 titânio por influência. ","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Perca 1 titânio por ícone Joviano (máx. 5, reduzido pela influência).","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Perca 4 M€ por tile adjacente a oceano (máx. 5, reduzido pela influência).","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Perca 3 M€ por ícone de construção (máx. 5, reduzido pela influência).","Gain 1 steel for each steel production (max 5) and influence.":"Ganhe 1 aço por produção de aço (máx. 5) e influência.","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Perca 3 M€ por conjunto de 5 IT acima de 10 (máx. 5 conjuntos). Aumente em 1 a produção de M€ por influência.","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Conte ícones de Terra e ADICIONE(!) influência. O(s) jogador(es) com mais (ao menos 1) perde(m) 2 ITs e o(s) segundo(s) com mais (ao menos 1) perde(m) 1 IT. SOLO: Perca 2 ITs caso a soma seja 4 ou mais.","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Perca 4 M€ por tile de cidade (máx. 5, reduzido pela influência).","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Diminua sua produção aço e energia 1 nível cada uma. Ganhe 1 aço por influência.","Decrease temperature 2 steps. Draw 1 card per influence.":"Dimunua a temperatura em 2 níveis. Compre 1 carta por influência.","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Perca 3 M€ por ícone de espaço (máx. 5, reduzido pela influência).","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Perca 3 M€ por carta azul (máx. 5, reduzido pela influência).","Gain 2 M€ for each science tag (max 5) and influence.":"Ganhe 2 M€ por ícone de ciência (máx. 5) e influência.","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Todas as cartas com recursos sobre elas ganham um recurso. Compre 1 carta por influência.","Gain 2 M€ for each city tile (max 5) and influence.":"Ganhe 2 M€ por tile de cidade (máx. 5) e influência.","Increase temperature 2 steps. Increase heat production 1 step per influence.":"Aumente a temperatura 2 níveis. Aumente sua produção de calor 1 nível por influência.","Reduce TR 4 steps. Each influence prevents 1 step.":"Diminua seu IT 4 níveis. Cada influência previne 1 nível.","Diaspora":"Diáspora","Terraforming Mars":"Terraforming Mars","Create New Game":"Criar nova partida","№ of Players":"Número de jogadores","Expansions":"Expansões","Options":"Opções","Promos":"Promos","Starting Corporations":"Corporações Iniciais","Corporations":"Corporações","Create Game":"Criar Partida","Board":"Tabuleiro","Beginner?":"Iniciante?","Red":"Vermelho","Green":"Verde","Yellow":"Amarelo","Blue":"Azul","Black":"Preto","Purple":"Roxo","victoryPoints":"Pontos de vitória","terraformRating":"Índice de terraformação","milestones":"marcos","Claimed ":"Reinvindicado "," milestone":" como marco","greenery":"vegetação","city":"cidade","tharsis":"Tharsis","hellas":"Hellas","elysium":"Elysium","random":"Aleatório","Prelude":"Prelúdio","Venus Next":"Venus Next","Custom Corporation list":"Lista personalizada de corporações","World Government Terraforming":"Terraformação do Governo Mundial","Draft variant":"Variante: Draft de cartas","Initial Draft variant":"Variante: Draft das cartas iniciais","Initial Draft rounds:":"Rodadas de draft das cartas iniciais","Random first player":"Jogador inicial aleatório","Show real-time VP":"Mostrar PV em tempo real","Allow undo":"Permitir desfazer","7 Heat Into Temperature":"7 de calor em temperatura","BreakThrough":"Descobrimento","NEXT CARD:":"PRÓXIMA CARTA:","GENERATION 1 OF 12":"Geração ${0} de ${1}","you":"você","Milestones":"Marcos","Builder":"Construtor","Have 8 building tags in play":"Ter ao menos 8 ícones de construção em jogo.","Diversifier":"Diversificador","Have 8 different tags in play":"Ter no mínimo 8 ícones diferentes em jogo.","Ecologist":"Ecologista","Have 4 bio tags in play (plant, microbe and animal tags count as bio tags)":"Ter ao menos 4 ícones biológicos (planta, micróbio ou animal).","Energizer":"Energizador","Have 6 energy production":"Possuir uma produção de energia de no mínimo 6.","Gardener":"Jardineiro","Own 3 greenery tiles":"Deter propriedade de ao menos 3 tiles de vegetação.","Generalist":"Generalista","Requires that you have increased all 6 productions by at least 1 step":"Ter aumentado todas as suas 6 produções em pelo menos 1 nível cada.","Hoverlord":"Aeroproprietário","Have 7 floater resources on your cards":"Ter ao menos 7 flutuadores em suas cartas.","Legend":"Lenda","Have 5 cards in your event pile":"Ter jogado ao menos 5 eventos.","Mayor":"Prefeito","Own 3 city tiles":"Deter propriedade de ao menos 3 tiles de cidade.","Planner":"Planejador","Have 16 cards in your hand":"Ter ao menos 16 cartas na mão ao reivindicar este marco.","Polar Explorer":"Explorador polar","Own 3 tiles on the two bottom rows":"Possuir ao menos 3 tiles nas duas linhas mais baixas do mapa.","Rim Settler":"Colono Exterior","Have 3 Jovian tags in play":"Ter no mínimo 3 ícones jovianos.","Specialist":"Especialista","Have 10 in production of any resource":"Ter ao menos 10 de produção em um recurso qualquer.","Tactician":"Tático","Have 5 cards with requirements in play":"Ter ao menos 5 cartas com requisitos em jogo.","Terraformer":"Terraformador","Have a terraform rating of 35 (or 26 with Turmoil.)":"Ter um índice de terraformação de no mínimo 35 (26 IT com a expansão Reviravolta).","Tycoon":"Magnata","Have 15 project cards in play (not events.)":"Ter ao menos 15 cartas de projeto em jogo (cartas azuis e verdes).","Awards":"Prêmios","Landlord":"Proprietário","Own the most tiles":"Deter propriedade de maior número de tiles.","Banker":"Banqueiro","Have the most M€ production":"Ter a mais alta produção de M€.","Scientist":"Cientista","Have the most science tags in play":"Ter o maior número de ícones de ciência em jogo.","Thermalist":"Termalista","Having the most heat resource cubes":"Ter o maior número de recursos em calor.","Miner":"Minerador","Having the most steel and titanium resource cubes":"Ter o maior número de recursos em aço e titânio.","Cultivator":"Cultivador","Own the most greenery tiles":"Mais tiles de vegetação em jogo.","Magnate":"Magnata","Have the most automated (green) project cards in play":"Mais cartas verdes (em oposição a cartas azuis e vermelhas).","Space Baron":"Barão Espacial","Have the most space tags in play":"Mais ícones espaciais.","Excentric":"Excêntrico","Have the most resources on cards in play":"Mais recursos nas cartas.","Contractor":"Empreiteiro","Have the most building tags in play":"Mais ícones de construção.","Celebrity":"Celebridade","Have the most project cards in play with a base cost of at least 20 M€ (not events.)":"Mais cartas em jogo (não eventos) com custo maior ou igual a 20 M€.","Industrialist":"Industrialista","Having most steel and energy resources":"Mais recurso aço e energia.","Desert Settler":"Colono Deserto","Own the most tiles south of the equator (the four bottom rows)":"Mais tiles ao sul do equador (4 linhas inferiores do mapa).","Estate Dealer":"Corretor de Imóveis","Own the most tiles adjacent to ocean tiles":"Mais tiles adjacentes a tiles de oceano.","Benefactor":"Benfeitor","Have the highest terraform rating":"Maior IT. Este prêmio deve ser contabilizado primeiro!","Venuphile":"Venusófilo","Have the most Venus tags in play":"Ter o maior número de ícones de Vênus em jogo.","Actions":"Ações","Hide active cards":"Ocultar cartas ativas","Show active cards":"Mostrar cartas ativas","Hide automated cards":"Ocultar cartas autômatas","Show automated cards":"Mostrar cartas autômatas","Hide event cards":"Ocultar cartas de evento","Show event cards":"Mostrar cartas de evento","Cards In Hand":"Cartas na Mão","Last Actions":"Últimas Ações","Select initial cards:":"Escolha suas cartas iniciais","Select corporation":"Escolha uma corporação","Select 2 Prelude cards":"Escolha 2 cartas de prelúdio","Select initial cards to buy":"Escolha as cartas iniciais para comprar","Game details":"Detalhes da partida","Milestones and awards":"Marcos e Prêmios","Turn order":"Ordem do turno","(click on player name to see details)":"(clique no nome do jogador para ver detalhes)","Go to game results":"Ir para os resultados da partida","Save":"Salvar","show tiles":"mostrar tiles","hide tiles":"ocultar tiles","toggle tags view:":"trocar visualização dos ícones:","concise":"resumida","CONCISE":"RESUMIDA","full":"completa","FULL":"COMPLETA","Played Cards":"Cartas em Jogo","played cards":"cartas em jogo","Select which cards to take into hand":"Escolha quais cartas levar para a mão","Convert 7 heat into temperature":"Converter 7 de calor em elevação da temperatura","Convert 8 heat into temperature":"Converter 8 de calor em elevação da temperatura","Convert ${0} plants into greenery":"Converter ${0} plantas em um tile de vegetação","funded by":"fundado por","claimed by":"reinvindicado por","Error with input":"Erro de entrada de dado","This game is over!":"Esta partida terminou!","Not your turn to take any actions":"Não é seu turno","Please Login with right user":"Por favor, faça login com usuário correto","Undoing, Please refresh or wait seconds":"Desfazendo, espere alguns segundos ou atualize a página","Pass":"Passar","Pay for a Standard Project":"Pagar por um projeto-padrão","Play project card":"Jogar uma carta de projeto","Fund an award (${0} M€)":"Financiar um prêmio (${0} M€)","Take your first action":"Faça uma ação para a fase de ações, escolha uma ação disponível:","Take your next action":"Faça uma ação para a fase de ações, escolha uma ação disponível:","Undo last action":"Desfazer última ação","End Turn":"Encerrar o turno","Perform an action from a played card":"Realizar ação de uma carta","Power plant (11 M€)":"Usina elétrica (11 M€)","Asteroid (14 M€)":"Asteroide (14 M€)","Aquifer (18 M€)":"Aquífero (18 M€)","Greenery (23 M€)":"Vegetação (23 M€)","City (25 M€)":"Cidade (25 M€)","Build colony (17 M€)":"Construir colônia (17 M€)","Air scrapping (15 M€)":"Reciclagem Atmosférica (15 M€)","Buffer Gas (16 M€)":"Depósito de gás (16 M€)","Aquifer":"Aquífero","Pay ${0} M€":"Pagar ${0} M€","Pay ${0} energy":"Pagar ${0} de Energia","Pay ${0} Titanium":"Pagar ${0} de Titânio","Trade with a colony tile":"Negociar com uma Peça de Colônia","(Enceladus - (Microbes)":"(Encéladus - (Micróbios)","Login":"Iniciar sessão","Register":"Cadastrar","Go To Register":"Ir ao cadastro","My Games":"Minhas Partidas","Donate":"Doar","LoginOut":"Fechar sessão","Help Translation":"Ajudar a Traduzir","Toggle all":"Inverter seleção","Base":"Jogo base","Agendas":"Agendas","Random":"Aleatório","The Moon":"The Moon","Drafted cards":"Cartas selecionadas","Take first action of Celestic corporation":"Fazer a primera ação da corporação Celestic","Draw 2 cards with a floater icon on it":"Compre 2 cartas com ícone de flutuador","Project Cards":"Cartas de projeto","Standard Projects":"Projetos-Padrão","Preludes":"Prelúdios","preludes":"prelúdios","filter":"filtrar","Filter description":"Filtrar descrição","Sort by ID":"Ordenar por ID","Select where to build the first colony":"Escolha onde construir a primera colônia","Select where to build the second colony":"Escolha onde construir a segunda colônia","The id of this game is S{0}":"O identificador desta partida é S{0}","Select":"Escolher","Take":"Pegue","Pay":"Pagar","Remove floaters":"Remova flutuadores","Add floater":"Adicione flutuador","Select card to take into hand":"Escolha uma carta para colocar na mão","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"Pagar 10 M€ para comprer 3 cartas (Reviravolta: Cientistas)","Select card to keep or none to discard":"Escolha cartas para manter ou nenhuma para descartar","Select a space with a steel or titanium bonus":"Escolha uma área com bônus de aço ou de titânio ","Select card to add 1 floater":"Escolha uma carta para adicione um flutuador","Add 1 floater to this card":"Adicione flutuador a esta carta","Remove 2 floaters to raise Venus scale 1 step":"Remova 2 flutuadores para aumentar 1 nível a escala de terraformação de Vênus","Show timers":"Mostrar cronômetros","You cannot pay for this card":"Você não consegue pagar por esta carta","Select card(s) to buy":"Escolha carta(s) que deseja comprar","You cannot afford any cards":"Você não consegue pagar as cartas","Starting Megacredits:":"Megacréditos iniciais：","After Preludes:":"Depois dos prelúdio：","Select a card to keep and pass the rest to ${0}":"Escolha um carta para manter e passe o resto para ${0}","Select two cards to keep and pass the rest to ${0}":"Escolha duas cartas para manter e passe o resto para ${0}","Game Home":"Resumo da partida","Send players their links below. As game administrator pick your link to use.":"Envie os links abaixos para os jogadores. Como administrador do jogo, escolha o seu link para usar.","Drafted Cards":"Cartas Escolhidas","Select space for ocean tile":"Escolha um espaço para o tile de oceano.","Select space for first ocean":"Escolha a área para o primeiro tile de oceano","Select space for second ocean":"Escolha a área para o segundo tile de oceano","Select space for city tile":"Escolha a área para o tile  de cidade","Select space for greenery tile":"Escolha a área para o tile de vegetação","show":"Mostrar","hide":"Esconder","Game Log":"Registro da Partida","Game log":"Registro da partida","Select prelude card to play":"Escolha uma carta de prelúdio para jogar.","Pay trade fee":"Pagar taxa de negociação","Select colony tile for trade":"Escolher peça de colônia para negociar","Pass for this generation":"Passar por esta geração","Buy":"Comprar","Skip this action":"Pular esta ação","Keep":"Manter","Start":"Começar","Play":"Jogar","Send delegate":"Enviar delegado","Play card":"Jogar carta","Build":"Construir","End":"Finalizar","Sell":"Vender","Undo":"Desfazer","Hide":"Ocultar","Show":"Mostrar","Your selected cards:":"Suas cartas escolhidas","All":"Todas","Corporate Era":"Era corporativa","Randomize board tiles":"Áreas de tabuleiro aleatórias","Set Predefined Game":"Jogo predefinido","Ares":"Ares","Fan-made":"Fãs","Community":"Comunidade","Exclude some cards":"Excluir algumas cartas","Custom Colonies list":"Personalizar lista de Colônias","Remove negative Global Events":"Remover eventos globais negativos","Fast mode":"Modo rápido","Beginner Options":"Opções de principiante","Random Milestones/Awards":"Marcos/Prêmios aleatórios","Limited synergy":"Sinergia limitada","Full random":"Tudo aleatório","Venus Milestone/Award":"Marco/Prêmio de Vênus","Mandatory Venus Terraforming":"Terraformação de Vênus obrigatória","63 TR solo mode":"63 IT em modo solo","Cards to exclude from the game":"Cartas a excluir da partida","Start typing the card name to exclude":"Comece digitando o nome da carta a excluir (em inglês)","Filter":"Filtrar","TR Boost":"Aumentar IT","Player ${0} name":"Nome do Jogador ${0}","Multiplayer Options":"Opções multiplayer","TR solo mode":"IT modo solo","Players":"Jogadores","Goes First?":"Joga Primeiro?","Claim a milestone":"Reinvindicar um marco","Build colony":"Contruir colônia","Place any final greenery from plants":"Converter as plantas restantes em vegetações:","City: 1 VP per adjacent greenery":"Cidade: 1 PV por tile de vegetação adjacente","Greenery: 1 VP":"Vegetação: 1 PV","Commercial District: 1 VP per adjacent city tile":"Distrito comercial: 1 PV por tile de cidade adjacente","Unable to reach the server. The server may be restarting or down for maintenance.":"Não foi possível acessar o servidor, que pode estar reiniciando ou desligado para manutenção.","Unable to restore game ${game_id}":"Não foi possível recuperar partida ${game_id}","Game not found":"Partida não encontrada","toggle cards filters":"alterar filtros de cartas","Show information that can be helpful\n to players who are still learning the games":"Mostrar informações que podem ser úteis\n para jogadores que estão aprendendo o jogo","press to show or hide the description":"clique para mostrar ou esconder a descrição","Draw 3 cards":"Comprar 3 cartas","Game Setup Details":"Detalhes da Configuração do Jogo","game setup details":"detalhes da configuração do jogo","Milestones & Awards":"Marcos e Prêmios","Hide button color coding":"Esconder codificação de botões por cores","How to pay?":"Como pagar?","Add 1 microbe to this card.":"Adicionar 1 Micróbio a esta carta.","Decrease":"Diminuir","Remove 2 floaters to raise Venus 1 step":"Remova 2 flutuadores para aumentar Vênus 1 nível","Spend one titanium to add 2 floaters to this card":"Gaste 1 titânio para adicionar 2 flutuadores a esta carta","Spend 3 M€ to draw a blue card":"Gastar 3 M€ para comprar uma carta azul","Flip and discard a played blue card":"Vire e descarte uma carta azul jogada","Select card to add 1 resource":"Escolha uma carta para adicionar 1 recurso","Add resource":"Adicionar recurso","Skip removing plants":"Não remover plantas","Remove 2 microbes to raise Venus 1 step":"Remover 2 micróbios para aumentar Vênus 1 nível","Select a Venus card to add 1 microbe":"Escolha uma carta de Vênus para adicionar 1 micróbio","Add microbes":"Adicionar micróbios","Remove microbes":"Remover micróbios","Remove 1 asteroid to raise Venus 1 step":"Remover 1 asteroide para aumentar","Pay 6 M€ to add 1 asteroid to this card":"Pagar 6 M€ para adicionar 1 asteroid","Remove asteroid":"Remover asteroide","gain 1 TR":"ganhar 1 IT","Draw card":"Comprar carta","Remove 1 asteroid on this card to increase M€ production 1 step OR gain 2 titanium":"Remover 1 asteroide desta carta para aumentar produção de M€ 1 nível OU receber 2 tiânios","Remove an asteroid resource to place an ocean":"Remover um asteroide para colocar um oceano","Select card to add 1 asteroid":"Escolha carta para adicionar um asteroide","gain 2 titanium":"ganhar 2 titânios","asteroid(s) ":"asteroide(s)","Commercial District tile":"tile","Gain 2 titanium":"Ganhar 2 titânios","Increase M€ production 1 step":"Aumentar produção de megacréditos 1 nível","${0} decreased energy production 1 step to gain 8 M€":"${0} diminuir produção de energia 1 nível para ganhar 8 M€","${0} flipped and discarded ${1}":"${0} virou e descartou ${1}","Remove resource":"Remover recurso","Remove a science resource from this card to draw a card":"Remover um recurso de ciência desta carta para comprar uma carta","Add a science resource to this card":"Adicionar um recurso de ciência a esta carta","Select a card to discard":"Escolha uma carta para descartar","Do nothing":"Fazer nada","Discard":"Descartar","Select player to decrease ":"Escolha um jogador para diminuir produção de "," production by ":" em "," step(s)":" nível(is)","Remove 1 asteroid to raise temperature 1 step":"Remover 1 asteroide para aumentar a temperatura 1 nível","Pay 6 M€ to add 1 asteroid to a card":"Pagar 6 M€ para adicionar 1 asteroid a uma carta","Skip removal":"Não remover","Select player to sue (steal 3 M€ from)":"Escolha jogador para processar (roubar 3 M€)","Steal M€":"Roubar M€","Select where to send a delegate":"Escolha o partido para enviar o delegado.","Convert heat":"Conveter calor","Self-Replicating Robots cards":"Cartas ligadas ao Robôs Autorreplicadores","prelude":"prelúdio","3 Power":"3 ícones de energia","4 Power":"4 ícones de energia","5 Power":"5 ícones de energia","6 Power":"6 ícones de energia","7 Power":"7 ícones de energia","2 Venus":"2 ícones de Vênus","3 Venus":"3 ícones de Vênus","4 Venus":"4 ícones de Vênus","5 Venus":"5 ícones de Vênus","6 Venus":"6 ícones de Vênus","7 Venus":"7 ícones de Vênus","2 Earth":"2 ícones de Terra","3 Earth":"3 ícones de Terra","4 Earth":"4 ícones de Terra","5 Earth":"5 ícones de Terra","6 Earth":"6 ícones de Terra","7 Earth":"7 ícones de Terra","2 Jovian":"2 ícones jovianos","3 Jovian":"3 ícones jovianos","4 Jovian":"4 ícones jovianos","5 Jovian":"5 ícones jovianos","6 Jovian":"6 ícones jovianos","7 Jovian":"7 ícones jovianos","Venus Earth Jovian":"Vênus Terra Joviano","3 floaters":"3 flutuadores","5 floaters":"5 flutuadores","3 Cities":"3 cidades","4 Cities":"4 cidades","5 Cities":"5 cidades","6 Cities":"6 cidades","7 Cities":"7 cidades","Any 2 Cities":"2 cidades quaisquer","7 Oceans":"7 oceanos","8 Oceans":"8 oceanos","max 1 Ocean":"máx 1 oceano","max 2 Oceans":"máx 2 oceanos","max 4 Oceans":"máx 4 oceanos","max 5 Oceans":"máx 5 oceanos","max 6 Oceans":"máx 6 oceanos","max 7 Oceans":"máx 7 oceanos","max 8 Oceans":"máx 8 oceanos","25 TR":"25 IT","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"máx 1% O2","max 2% O2":"máx 2% O2","max 3% O2":"máx 3% O2","max 4% O2":"máx 4% O2","max 5% O2":"máx 5% O2","max 6% O2":"máx 6% O2","max 7% O2":"máx 7% O2","max 8% O2":"máx 8% O2","max 9% O2":"máx 9% O2","max 10% O2":"máx 10% O2","max 11% O2":"máx 11% O2","max 12% O2":"máx 12% O2","max 13% O2":"máx 13% O2","-28 C":"-28°C","-26 C":"-26°C","-24 C":"-24°C","-22 C":"-22°C","-20 C":"-20°C","-18 C":"-18°C","-16 C":"-16°C","-14 C":"-14°C","-12 C":"-12°C","-10 C":"-10°C","-8 C":"-8°C","-6 C":"-6°C","-4 C":"-4°C","0 C":"0°C","+2 C":"+2°C","+4 C":"+4°C","+6 C":"+6°C","+8 C":"+8°C","max -28 C":"máx -28°C","max -26 C":"máx -26°C","max -24 C":"máx -24°C","max -22 C":"máx -22°C","max -20 C":"máx -20°C","max -18 C":"máx -18°C","max -14 C":"máx -14°C","max -12 C":"máx -12°C","max -10 C":"máx -10°C","max -8 C":"máx -8°C","max -6 C":"máx -6°C","max -4 C":"máx -4°C","max -2 C":"máx -2°C","max 0 C":"máx 0°C","max +2 C":"máx +2°C","max +4 C":"máx +4°C","max +6 C":"máx +6°C","max 14% Venus":"máx 14% Vênus","max 10% Venus":"máx 10% Vênus","12% Venus":"12% Vênus","6% Venus":"6% Vênus","16% Venus":"16% Vênus","Temp / O2 / Ocean":"Temp / O2 / Oceano","Global Requirements":"Requisitos Globais","Venus requirements":"Requisitos de Vênus",": +/- 2":" : +/- 2","Project Requirements":"Requisitos de projeto","effect":"efeito","action":"ação","Action":"Ação","flip":"virar","next card":"próxima carta","Copy A":"Copiar","OR":"OU","OR 2":"OU 2","OR 3":"OU 3","OR 4":"OU 4","OR 5":"OU 5","OR 6":"OU 6","OR 7":"OU 7","OR X":"OU X","OR -":"OU -","OR -2":"OU -2","OR -3":"OU -3","OR -4":"OU -4","OR -5":"OU -5","OR -6":"OU -6","OR -7":"OU -7","steal":"roube","STEAL 2":"ROUBE 2","OR STEAL":"OU ROUBE","* OR":"* ou","*  4":"*  4","+    4":"+    4","*    +":"*    +","colony":"colônia","awards":"prêmios","corporation":"corporação","Colony City":"Cidade colônia","max 1 Colony":"máx 1 colônia","play":"jogar","replay":"jogar novamente","${0} placed ${1} tile on (${2}, ${3}":"${0} colocou \"${1}\" um tile em (${2}, ${3}","% Venus":"% Vênus","Stratospheric Birds":"Aves Estratosféricas","Requires Venus 12% and that you spend 1 floater from any card.":"Requer 12% na terraformação de Vênus. Gaste 1 flutuador de qualquer carta. 1 PV por cada animal nesta carta.","Venusian Plants":"Plantas Venusianas","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Requer 16% na terraformação de Vênus. Aumente a terraformação de Vênus em 1 nível. Adicione 1 micróbio ou 1 animal a OUTRA CARTA DE VÊNUS.","Extremophiles":"Extremófilos","Action: Add 1 microbe to ANY card.":"Ação: adicione 1 micróbio à qualquer carta.","1 VP for every 3rd Microbe on this card.":"1 PV por cada 3 micróbios nesta carta.","Mining Quota":"Cota de Mineração","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"Requer um ícone de Vênus, um de Terra e um Joviano. Aumente a sua produção de aço em 2 níveis.","Corroder Suits":"Trajes Anticorrosão","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Aumente a sua produção de M€ em 2 níveis. Adicione 1 recurso à qualquer CARTA DE VÊNUS.","Venusian Insects":"Insetos Venusianos","Action: add 1 Microbe to this card.":"Ação: adicione 1 micróbio à esta carta.","1 VP for every 2nd Microbe on this card.":"1 PV por cada 2 micróbios nesta carta.","Requires Venus 12%.":"Requer 12% na terraformação de Vênus.","Sulphur-Eating Bacteria":"Bactéria Devoradora de Enxofre","Action: Spend any number of microbes here to gain triple amount of M€.":"Ação: Gaste qualquer número de micróbios nesta carta para ganhar o triplo de M€.","Requires Venus 6%":"Requer 6% na terraformação de Vênus.","Venus Waystation":"Estação de Passagem de Vênus","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Efeito: quando jogar uma carta com ícone de Vênus, pague 2 M€ a menos por ela.","Thermophiles":"Termófilos","Action: Add 1 microbe to ANY VENUS CARD.":"Ação: adicione 1 micróbio à qualquer CARTA DE VÊNUS.","Action: Spend 2 microbes here to raise Venus 1 step.":"Ação: Gaste 2 micróbios nesta carta para aumentar a terraformação de Vênus em 1 nível.","Sponsored Academies":"Academias Patrocinadas","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"Descarte 1 carta de a sua mão e compre 3 cartas. Todos os OPONENTES recebem uma carta.","Sulphur Exports":"Exportações de Enxofre","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"Aumente a terraformação de Vênus em 1 nível. Aumente a sua produção de M€ 1 em nível para cada ícone de Vênus que tiver, incluindo este.","Venus Soils":"Solo Venusiano","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Aumente a terraformação de Vênus em 1 nível. Aumente a sua produção de planta em 1 nível. Adicione 2 micróbios a OUTRA carta.","Terraforming Contract":"Contrato de Terraformação","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Requer que você tenha pelo menos 25 de IT. Aumente a sua produção de M€ 4 em níveis.","Solarnet":"Solarnet","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"Requer um ícone de Vênus, um de Terra e um Joviano. Compre 2 cartas.","Atalanta Planitia Lab":"Laboratório Atalanta Planitia","Rotator Impacts":"Impactos Rotatórios","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Ação: Gaste 5 M€ para adicionar um recurso de asteroide à esta carta (PODE USAR TITÂNIO).","Action: Spend 1 resource from this card to increase Vênus 1 step.":"Ação: Gaste um recurso desta carta para aumentar a terraformação de Vênus em 1 nível.","Venus must be 14% or lower":"A terraformação de Vênus deve estar em 14% ou inferior.","Omnicourt":"Omnitribunal","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Requer um ícone de Vênus, um de Terra e um Joviano. Aumente seu IT em 2 níveis.","Jet Stream Microscrappers":"Micro Sucateiros Propulsionados","Action: Spend 1 titanium to add 2 floaters here":"Ação: Gaste 1 titânio para adicionar 2 flutuadores à esta carta.","Action: Spend 2 floaters here to raise Venus 1 step":"Ação: Gaste 2 flutuadores desta carta para aumentar a terraformação de Vênus em 1 nível.","Spin-Inducing Asteroid":"Asteróide Indutor de Giro","Venus must be 10% or lower. Raise Venus 2 steps.":"A terraformação de Vênus deve estar em 10% ou inferior. Aumente a terraformação de Vênus em 2 níveis.","Dirigibles":"Dirigíveis","Action: Add 1 floater to ANY card":"Ação: adicione 1 flutuador à qualquer carta.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3 M€ each.":"Efeito: quando jogar uma carta de Vênus, os flutuadores desta carta podem ser usados para pagar o custo, com um valor de 3 M€ cada um.","Floating Habs":"Habitates Flutuantes","Action: Spend 2 M€ to add 1 floater to ANY card":"Ação: Gaste 2 M€ para adicionar 1 flutuador à qualquer carta.","1 VP for every 2nd Floater on this card.":"1 PV para cada 2 flutuadores nesta carta.","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"Requer 2 ícones de ciência. 1 PV para cada 2 flutuadores nesta carta.","Hydrogen to Venus":"Hidrogênio à Vênus","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Aumente a terraformação de Vênus em 1 nível. Adicione 1 flutuador à UMA CARTA de VÊNUS para cada ícone Joviano que possuir.","Water to Venus":"Água à Vênus","Raise Venus 1 step.":"Aumente a terraformação de Vênus em 1 nível.","GHG Import From Venus":"GEE Importado de Vênus","Raise Venus 1 step. Increase your heat production 3 steps.":"Aumente a terraformação de Vênus em 1 nível. Aumente a sua produção de calor em 3 níveis.","Aerial Mappers":"Cartógrafo Aéreo","Action: Add floater to ANY card.":"Ação: adicione 1 flutuador à qualquer carta.","Action: Spend one floater here to draw 1 card.":"Ação: Gaste um flutuador desta carta para receber uma carta.","Aerosport Tournament":"Torneio Esportivo Aéreo","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Requer 5 flutuadores. Ganhe 1 M€ para cada cidade em jogo.","Air-Scrapping Expedition":"Expedição de Deságue Aéreo","Raise Venus 1 step. Add 3 floaters to ANY VENUS CARD.":"Incrementa a terraformação de Vênus 1 nível. adicione 3 flutuadores a qualquer CARTA DE VÊNUS.","Atmoscoop":"Colhedor Atmosférico","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"Requer 3 ícones de ciência. Aumente a temperatura em 2 níveis ou a terraformação de Vênus em 2 níveis. Adicione 2 flutuadores à qualquer carta.","Comet for Venus":"Cometa para Vênus","Raise Venus 1 step. Remove up to 4 M€ from any player WITH A VENUS TAG IN PLAY.":"Aumente a terraformação de Vênus em 1 nível. Remova até 4 M€ de um jogador que tenha um ícone de Vênus em jogo.","Dawn City":"Cidade do Amanhecer","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Requer 4 ícones de ciência. Reduza a sua produção de energia em 1 nível. Aumente a sua produção de titânio em 1 nível. Coloca uma cidade NA ÁREA RESERVADA.","Deuterium Export":"Exportação de Deutério","Action: Add 1 floater to this card.":"Ação: adicione 1 flutuador à esta carta.","Action: Spend 1 floater here to increase your energy production 1 step.":"Ação: Gaste 1 flutuador desta carta para aumentar a sua produção de energía em 1 nível.","Extractor Balloons":"Balões Extratores","Action: Remove 2 floaters here to raise Venus 1 step.":"Ação: remova 2 flutuadores desta carta para aumentar a terraformação de Vênus em 1 nível.","Add 3 floaters to this card":"Adicione 3 flutuadores à esta carta.","Forced Precipitation":"Precipitação Forçada","Action: Spend 2 M€ to add 1 floater to THIS card.":"Ação: Gaste 2 M€ para adicionar um flutuador à esta carta.","Action: Spend 2 floaters here to increase Venus 1 step.":"Ação: Gaste 2 flutuadores desta carta para aumentar a terraformação de Vênus em 1 nível.","Freyja Biodomes":"Biodomos de Freya","10% Venus":"10% Vênus","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Requer 10% na terraformação de Vênus. Adicione 2 micróbios ou 2 animais à qualquer OUTRA CARTA DE VÊNUS. Reduza a sua produção de energía em 1 nível e aumente a sua produção de M€ em 2 níveis.","Giant Solar Shade":"Proteção Solar Gigante","Raise Venus 3 steps.":"Aumente a terraformação de Vênus em 3 níveis.","Gyropolis":"Girópolis","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Vênus and Earth tag you have. Place a city tile.":"Reduza a sua produção de energia em 2 níveis. Aumente a sua produção de M€ em 1 nível para cada ícone de Vênus e de Terra que possuir. Coloque uma cidade.","Io Sulphur Research":"Pesquisa de Enxofre em Ío","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Compre 1 carta, ou compre 3 cartas se tiver pelo menos 3 ícones de Vênus.","Ishtar Mining":"Mineração em Ishtar","8% VeFnus":"8% Vênus","Requires Venus 8%. Increase your titanium production 1 step.":"Requer 8% na terraformação de Vênus. Aumente a sua produção de titânio em 1 nível.","Luna Metropolis":"Metrópolis Luna","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Aumente a sua produção de M€ em 1 nível para cada ícone de Terra que tiver, incluindo este. Coloque uma cidade NA ÁREA RESERVADA.","Local Shading":"Sombra Local","Action: Spend 1 floater here to raise your M€ production 1 step.":"Ação: Gaste 1 flutuador desta carta para aumentar a sua produção de M€ em 1 nível.","Maxwell Base":"Base Maxwell","Action: Add 1 resource to ANOTHER VENUS CARD.":"Ação: adicione 1 recurso à OUTRA CARTA DE VÊNUS.","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"Requer 2 ícones tipo ciencia. Aumente a sua produção de M€ em 2 níveis. Coloque uma cidade NA ÁREA RESERVADA. 1 PV para cada 3 flutuadores nesta carta.","Sister Planet Support":"Suporte do Planeta Vizinho","Venus Earth":"Vênus Terra","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Requer um ícone de Vênus e um de Terra. Aumente a sua produção de M€ em 3 níveis.","Stratopolis":"Estratópolis","Action: Add 2 floaters to ANY VENUS CARD.":"Ação: adicione 2 flutuadores à qualquer CARTA DE VÊNUS.","1 VP for every 3rd Floater on this card.":"1 PV para cada 3 flutuadores nesta carta.","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA":"Requer 2 ícones de ciência. Aumente a sua produção de M€ em 2 níveis. Coloque uma cidade NA ÁREA RESERVADA.","Venus Governor":"Governador de Vênus","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Requer 2 ícones de Vênus. Aumente a sua produção de M€ em 2 níveis.","Venusian Animals":"Animais Venusianos","18% Venus":"18% Vênus","Effect: When you play a science tag, including this, add 1 animal to this card.":"Efeito: quando jogar um ícone de Ciência, incluindo este, adicione 1 animal à esta carta.","Requires Venus 18%":"Requer 18% na terraformação de Vênus.","Venus Magnetizer":"Magnetizador de Vênus","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Ação: reduza a sua produção de energia em 1 nível para aumentar a terraformação de Vênus em 1 nível.","Requires Venus 10%.":"Requer 10% na terraformação de Vênus.","Luxury Foods":"Delicatessen","(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)":"Requer um ícone de Vênus, um de Terra e um Joviano.","Neutralizer Factory":"Fábrica Neutralizante","Requires Venus 10%. Increase the Venus track 1 step.":"Requer 10% na terraformação de Vênus. Aumente a terraformação de Vênus em 1 nível.","Orbital Reflectors":"Refletores Orbitais","Raise Venus 2 steps. Increase your heat production 2 steps.":"Aumente a terraformação de Vênus em 2 níveis. Aumente a sua produção de calor em 2 níveis.","Saturn Surfing":"Surfe em Saturno","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"Ação: Gaste 1 flutuador aqui para ganhar 1 M€ para cada flutuador aqui, INCLUINDO O FLUTUADOR GASTO. Máx 5.","Add 1 floater here for every Earth tag you have, including this.":"Adicione 1 flutuador aqui para cada ícone de Terra que tiver, incluindo este","Aphrodite":"Aphrodite","You start with 1 plant production and 47 M€.":"Você começa com 47 M€ e 1 nível de produção de plantas.","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Efeito: Cada vez que a escala de terraformação de Vênus aumentar 1 nível, ganhe 2 M€.","Celestic":"Celestic","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Você começa com 42 M€. Como primera ação, compre 2 cartas com ícone de flutuador. 1 PV a cada 3 flutuadores nesta carta.","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Ação: Adicione 1 flutuador à QUALQUER carta.","Manutech":"Manutech","You start with 1 steel production, and 35 M€.":"Você começa com 1 nível de produção de aço e 35 M€.","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Efeito: Por cada nível que você aumenta sua produção de um recurso, incluindo este, ganhe também o mesmo recurso.","Morning Star Inc":"Morning Star Inc","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Você começa com 50 M€. Como primeira ação, compre 3 cartas com ícone de Vênus.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Efeito: Seus requisitos na escala de terraformação de Vênus são +/- 2 níveis, a sua escolha em cada caso.","Viron":"Viron","Action: Use a blue card action that has already been used this generation.":"Ação: Use uma ação de uma carta azul que já tenha usado nesta geração."}