{"Select a Mars First bonus.":"选择火星之首党主席上台后的奖励.","Gain 1 M€ for each building tag you have":"每个你拥有建筑标志使你获得 1 M€","Gain 1 M€ for each tile you have ON MARS":"火星上每有一个你拥有的板块，使你获得 1 M€","Select a Mars First policy.":"选择火星之首党主席上台后的政策.","When you place a tile ON MARS, gain 1 steel":"每在火星上放置1板块，获得 1 钢铁","When you play a building tag, gain 2 M€":"当你打出一张建筑标志牌，获得 2 M€","Your steel resources are worth 1 M€ extra":"你的每个铁价值 +1 M€","Spend 4 M€ to draw a Building card (Turmoil Mars First)":"花费 4 M€ 抽1张建筑标志牌","Select a Scientists bonus.":"选择科学家党主席上台后的奖励.","Gain 1 M€ for each science tag you have":"每个你拥有的科学标志，使你获得 1 M€","Gain 1 M€ for every 3 cards in hand":"你每有三张手牌获 1 M€","Select a Scientists policy.":"选择科学家党主席上台后的政策.","Your global requirements are +/- 2 steps":"你的全球参数需求 +/- 2","When you raise a global parameter, draw a card per step raised":"当你提升一点全球参数，抽1张卡.","Cards with Science tag requirements may be played with 1 less Science tag":"对科学标志有需求的卡，需要的科学标志 -1 ","Select a Unity bonus.":"选择联合党主席上台后的奖励.","Gain 1 M€ for each Venus, Earth and Jovian tag you have":"每有1 金星/地球/木星，获得 1 M€","Gain 1 M€ for each Space tag you have":"每有一个太空标志获得 1 M€","Select a Unity policy.":"选择联合党主席上台后的政策.","Your titanium resources are worth 1 M€ extra":"钛价值 +1 M€","Spend 4 M€ to gain 2 titanium or add 2 floaters to ANY card (Turmoil Unity)":"花 4 M€获得 2 钛 或加 2 云资源","Spend 4 M€ to draw a Space card (Turmoil Unity)":"花 4 M€ 抽 1 张钛牌","Cards with Space tags cost 2 M€ less to play":"太空标志卡-2 费用","Select a Greens bonus.":"选择绿党主席上台后的奖励.","Gain 1 M€ for each Plant, Microbe and Animal tag you have":"每种植物，微生物和动物图标获得 1 M€","Gain 2 M€ for each greenery tile you have":"每有 1 棵树，获得 2 M€","Select a Greens policy.":"选择绿党主席上台后的政策.","When you place a greenery tile, gain 4 M€":"每放置 1 森林板块，获得 4 M€","When you place a tile, gain 1 plant":"每放置 1 板块，获得 1 叶子","When you play an animal, plant or microbe tag, gain 2 M€":"每打出 1 生态标志，获得 2 M€","Spend 5 M€ to gain 3 plants or add 2 microbes to ANY card (Turmoil Greens)":"花 5 M€ 获得 3 叶子 或 2 微生物","Select a Reds bonus.":"选择红党主席上台后的奖励.","The player(s) with the lowest TR gains 1 TR":"最低TR的玩家TR +1","The player(s) with the highest TR loses 1 TR":"最高TR的玩家TR -1","Select a Reds policy.":"选择红党主席上台后的政策.","When you take an action that raises TR, you MUST pay 3 M€ per step raised":"当你提升TR时，必须花 3 M€","When you place a tile, pay 3 M€ or as much as possible":"当你放置 1 板块，花 3 M€或花光你的钱","Pay 4 M€ to reduce a non-maxed global parameter 1 step (do not gain any track bonuses)":"花 4 M€降低 1 级未满的全球参数（不能获得参数奖励）","When you raise a global parameter, decrease your M€ production 1 step per step raised if possible":"当你提升 1 全球参数，降低你的金钱产量 1 级（-5不用）","Select a Kelvinists bonus.":"选择开尔文主义党主席上台后的奖励.","Gain 1 M€ for each heat production you have":"你每 1 热产，获得 1 M€","Gain 1 heat for each heat production you have":"你每 1 热产，获得 1 热资源","Select a Kelvinists policy.":"选择开尔文主义党主席上台后的政策.","Pay 10 M€ to increase your energy and heat production 1 step (Turmoil Kelvinists)":"花 10 M€提升 1 电产和 1 热产","When you raise temperature, gain 3 M€ per step raised":"每提升 1 温度，获得 3 M€","Convert 6 heat into temperature (Turmoil Kelvinists)":"变为每 6 热资源 提高温度","When you place a tile, gain 2 heat":"每当你放置 1 板块，获得 2 热资源","Bio-Fertilizer Facility":"肥料工厂","Requires 1 science tag. Increase your plant production 1 step. Add up to 2 microbes to ANY card. Place this tile which grants an ADJACENCY BONUS of 1 plant and 1 microbe.":"需要你有1个科学标志。提升你的植物产量1级。添加2个微生物资源到任意卡牌。放置此板块，此板块的相邻收益为1个植物和1个微生物","Bioengineering Enclosure":"生物工程组件","Action: Remove 1 animal from THIS card to add 1 animal to ANOTHER card.":"行动：从此卡移除1个动物资源并添加1个动物资源到一张其他卡牌上","Requires 1 science tag to play. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD.":"需要你有1个科学标志。添加2个动物资源到此卡。此卡上的动物资源不能被其他玩家移除","Butterfly Effect":"蝴蝶效应","Gain 1 TR. Move each hazard marker up to 1 step up or down along its terraforming track.":"效果：获得1TR。移动每个危机标志往上1格或往下1格","All hazard markers":"所有危机标志","Desperate Measures":"绝望措施","Place a bronze cube on a dust storm tile and raise oxygen 1 step, or place a bronze cube on an erosion tile and raise the temperature 1 step. The hazard tile with the bronze cube cannot be removed.":"效果：放置一个资源方块在一个沙尘暴板块上并提升氧气1级，或放置一个资源方块在一个腐蚀板块上并提升温度1级。有资源方块的的危机板块不能被移除","Ecological Survey":"生态调查","Any 3 Greeneries":"任意 3 森林","Effect: When placing a tile grants you any plants, animals or microbes, you gain one additional of each of those resources that you gain.":"效果：当你因为放置一个板块获得植物，动物，微生物资源时，你额外获得一个同种类型的资源","Requires 3 greeneries on Mars.":"需要火星上有3片森林板块","Ecological Zone":"生态保护区","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"效果： 当你打出1个动物标志或植物标志(包括本牌2个)时,增加1个动物资源到本卡","the tile grants an adjacency bonus of 1 animal. 1 VP per 2 animals on this card.":"此板块的相邻收益为1个动物资源。本卡上每有2个动物资源获得1分","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"需要你至少拥有一个森林板块。放置这个板块到任意的森林板块旁边。本卡上每有2个动物资源,获得1分","The tile grants an ADJACENCY BONUS of 1 animal. 1 VP per 2 animals on this card.":"此板块的相邻收益为1个动物资源。本卡上每有2个动物资源获得1分","Geological Survey":"地质调查","Any max 5 Greeneries":"至多 5 森林","Effect: When placing a tile ON MARS grants you any steel, titanium, or heat, you gain one additional of each of those resources that you gain.":"效果：当你因为放在火星上置一个板块获得钢铁，钛，热能资源时，你额外获得一个同种类型的资源","Requires 5 or fewer greeneries on Mars.":"需要火星上不能有超过5片森林板块","Industrial Center":"工业中心","Action: Spend 7 M€ to increase your steel production 1 step.":"行动： 花费7 M€,提升你的钢铁产量1级","Place this tile adjacent to a city tile.":"放置此板块到一个城市板块旁边。","Place this tile adjacent to a city tile. This tile grants an ADJACENCY BONUS of 1 steel.":"放置此板块到一个城市板块旁边。此板块的相邻收益为1个钢铁资源","Lava Flows":"熔岩流","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS. This tile grants an ADJACENCY BONUS of 2 heat.":"提升温度2级并放置这个板块到以下几个地方之一:'THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS。此板块的相邻收益为2个热能资源","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"提升温度2级并放置这个板块到以下几个地方之一:'THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS。","Marketing Experts":"营销专家","Effect: When an ADJACENCY BONUS is collected from a tile you own, you gain 1 M€.":"效果：当你的板块提供一次相邻收益时，你获得1 M€","Increase your M€ production 1 step.":"提升你的M€产量1级.","Metallic Asteroid":"金属陨石","Raise temperature 1 step and gain 1 titanium. Remove up to 4 plants from any player. Place this tile which grants an ADJACENCY BONUS of 1 titanium.":"提升温度1级并获得1个钛资源。移除任一玩家至多4个植物资源。放置此板块，此板块的相邻收益为1个钛资源","Mining Area":"采矿区","Place one of these tiles on an area with a steel or titanium placement bonus, ADJACENT TO ANOTHER OF YOUR TILES. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"放置此板块到一个有钢铁资源或钛资源的格子上且与你的板块相邻。此板块的相邻收益为1个对应资源。提升你的对应资源产量1级","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"放置此板块到一个有钢铁资源或钛资源的格子上且与你的板块相邻。提升你的对应资源产量1级","Mining Rights":"采矿权","Place one of these tiles on an area with a steel or titanium placement bonus. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"放置此板块到一个有钢铁资源或钛资源的格子上。此板块的相邻收益为1个对应资源。提升你的对应资源产量1级","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"放置此板块到一个有钢铁资源或钛资源的格子上。提升你的对应资源产量1级","Mohole Area":"超深钻区域","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN. The tile grants an ADJACENCY BONUS of 2 heat.":"提升你的热能产量4级。放置此板块到一个海洋保留区。此板块的相邻收益为2个热能资源","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"提升你的热能产量4级。放置此板块到一个海洋保留区。","Natural Preserve":"自然保护区","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. The tile grants an ADJACENCY BONUS of of 1 M€. Increase your M€ production 1 step.":"氧气浓度不能高于4%。放置此板块到不与已有板块相邻的格子。此板块的相邻收益为1 M€。提升你的M€产量1级","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"氧气浓度不能高于4%。放置此板块到不与已有板块相邻的格子。提升你的M€产量1级","Nuclear Zone":"核爆辐射区","Raise the temperature two steps. Place this tile. Players must pay an additional 2M€ when they place a tile with their player marker on it ADJACENT to the Nuclear Zone.":"提升温度2级，放置此板块。当玩家在此板块相邻格放置带有自己玩家标志的板块时，必须先花费2 M€","Place this tile and raise temperature 2 steps.":"提升温度2级，放置此板块。","Ocean City":"海洋城市","Requires 6 ocean tiles. Decrease your energy production 1 step and increase your M€ production 3 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.":"需求有6块海洋。降低你的电力产量1级，提升你的M€产量3级。放置此板块到一个已有的海洋板块上，无视通常的城市放置限制。此板块即视为城市也视为海洋","Ocean Farm":"海洋农场","Requires 4 ocean tiles. Increase your heat production 1 step and increase your plant production 1 step. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 plant.":"需求有4块海洋。提升你的热能产量1级，提升你的植物产量1级。放置此板块到一个已有的海洋板块上，此板块的相邻收益为1个植物资源","Ocean Sanctuary":"海洋保护区","1 VP per animal on this card.":"这张卡每有1个动物资源，获得1分","Requires 5 ocean tiles. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 animal. Add 1 animal to this card.":"需求有5块海洋。放置此板块到一个已有的海洋板块上，此板块的相邻收益为1个动物资源。添加1个动物资源到此卡","Restricted Area":"管制区","Action: Spend 2 M€ to draw a card.":"行动：花费两枚M€资源 抽取一张牌","Place this tile which grants an ADJACENCY BONUS of 1 card.":"放置此板块，此板块的相邻收益为1张牌","Solar Farm":"太阳能农场","Place this tile which grants an ADJACENCY BONUS of 2 energy. Increase your energy production 1 step for each plant resource on the area where you place the tile.":"放置此板块，此板块的相邻收益为2个电力资源。你放置此板块的格子每有1个植物资源，提升你的电力产量1级","2 Oceans":"2海洋","3 Oceans":"3海洋","4 Oceans":"4海洋","5 Oceans":"5海洋","6 Oceans":"6海洋","Convert heat":"转换热量","CONVERT HEAT":"转换热量","Convert Heat":"升温","Spend 8 heat to raise temperature 1 step.":"花费8热量来提升温度1级。","Convert 7 heat into temperature":"支付7热量转换为温度","Convert 8 heat into temperature":"支付8热量转换为温度","Convert Plants":"绿化","CONVERT PLANTS":"绿化","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"花费8植物来放置一个森林板块，并提升氧气1级。","Convert ${0} plants into greenery":"支付${0}植物放置森林","Beginner Corporation":"新手公司","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"开始游戏时拥有42 M€。在初始设置时，你无须选择，而是免费保留这10张牌。","credicor":"信誉债权","CrediCor":"信誉债权","CREDICOR":"信誉债权","You start with 57 M€.":"起始获得57 M€。","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"效果：当你打出一张20 M€以上的卡,或执行一个20 M€以上的标准行动时，你获得4 M€。","Action: Use a blue card action that has already been used this generation":"行动：执行一次本时代已经使用过的蓝卡行动。","ECOLINE":"生态路线","ecoline":"生态路线","EcoLine":"生态路线","You start with 2 plant production, 3 plants, and 36 M€.":"起始获得36 M€,提升植物产量2级，获得3个植物资源。","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"效果：你可以用7个植物资源(而不是8)来放置一个森林板块。","HELION":"海利昂","Helion":"海利昂","helion":"海利昂","You start with 3 heat production and 42 M€.":"起始获得42 M€，提升热能产量3级。","Effect: You may use heat as M€. You may not use M€ as heat.":"效果：你可以用热能资源代替M€使用，但不用用M€代替热能资源使用。","INTERPLANETARY":"星际","CINEMATICS":"影音","Interplanetary Cinematics":"星际影音","You start with 20 steel and 30 M€.":"起始获得30 M€和20个钢铁资源。","Effect: Each time you play an event, you gain 2 M€.":"效果：每次你打出事件卡时，获得2 M€。","INVENTRIX":"发明矩阵","Inventrix":"发明矩阵","As your first action in the game, draw 3 cards. Start with 45 M€.":"起始获得45 M€。作为你的第一个行动，抽3张牌。","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"效果：你打牌时的 温度/氧气浓度/海洋 要求 +2级或-2级。","Draw 3 cards":"抽三张牌","PhoboLog":"火卫一日志","Phobolog":"火卫一日志","PHOBOLOG":"火卫一日志","You start with 10 titanium and 23 M€.":"起始获得23 M€和10个钛资源。","Effect: Your titanium resources are each worth 1 M€ extra.":"效果：你的钛资源价值额外+1。","THARSIS":"塔西斯","REPUBLIC":"共和国","Tharsis Republic":"塔西斯共和国","You start with 40 M€. As your first action in the game, place a city tile.":"起始获得40 M€。作为你的第一个行动，放置一个城市板块。","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"效果：每当一个城市板块放置到火星上,提升你的M€产量1级。每当你放置一个城市板块，获得3 M€。","You start with 1 titanium production, and 38 M€.":"起始获得38 M€，提升钛产量1级。","THORGATE":"雷神之门","Thorgate":"雷神之门","You start with 1 energy production and 48 M€.":"起始获得48 M€，提升电力产量1级。","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"效果：每当你打出带有电力标志,或执行标准行动中建立发电厂行动时，均可少支付3 M€。","UNITED":"联合","NATIONS":"国","MARS":"火星","INITIATIVE":"计划","UNITED NATIONS MARS INITIATIVE":"联合国火星计划","United Nations Mars Initiative":"联合国火星计划","UNMI":"联合国火星计划","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"行动：如果你的改造度在本时代有过提升，你可以支付3 M€来提升一点改造度。","You start with 40 M€.":"起始获得40 M€。","MINING":"矿业","GUILD":"协会","Mining Guild":"矿业协会","You start with 30 M€, 5 steel and 1 steel production.":"起始获得30 M€,5个钢铁资源，提升钢铁产量1级。","Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step":"效果：每当你因放置一个板块而获得钢铁资源或钛资源时，提升你的钢铁产量1级。","You start with 40 M€. As your first action add a colony tile.":"起始获得40 M€。作为你的第一个行动，将一个殖民地板块加入游戏。","Effect: When you get a new type of tag in play (event cards do not count), increase your M€ production 1 step.":"当你获得一个新的标志时(不计算事件卡)，提升你的M€产量1级。","TERACTOR":"泰拉引力","Teractor":"泰拉引力","You start with 60 M€.":"起始获得60 M€。","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"效果：当你打出带有地球标志的牌时，你少支付3 M€。","SATURN":"木星","SYSTEMS":"系统","Saturn Systems":"木星系统","You start with 1 titanium production and 42 M€.":"你起始获得42 M€和提升钛产量1级。","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"效果：每次当有木星标志牌被打出时(包括本牌)，提升你的M€产量1级。","Jovian Embassy":"木星大使馆","(Raise your TR 1 step.)":"提升1点改造度。","Imported Nutrients":"营养物输入","(Gain 4 plants and add 4 microbes to ANOTHER CARD.)":"获得4个植物并在1张卡牌上增加4个微生物资源。","Sub-Crust Measurements":"测量地壳","Action: Draw a card.":"行动：抽1张牌。","(Requires 2 science tags.)":"需要2个科学标志。","Meat Industry":"肉类工业","(Effect: When you gain an animal to ANY CARD, gain 2 M€.)":"效果：每当你在任意卡上增加1个动物，获得2点金钱。","Use a card action that has been used this generation.":"进行一次本时代使用过的卡片行动。","max 5":"最大5","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"降低4点电力产量并提升2点植物产量。提升3点改造度并放置本板块。","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"需要4片海洋。提升2点电力产量，在于海洋相邻的位置放置本板块。","Great Dam:promo":"大坝","New Partner":"新伙伴","Raise your M€ production 1 step. Immediately draw 2 prelude cards. Play 1 of them, and discard the other.":"提升你的M€产量1级,抽2张前序卡,打出其中1张,丢弃其他前序卡","Outdoor Sports":"户外运动","Requires any city adjacent to an ocean. Increase your M€ production 2 steps.":"需要有相邻海洋的城市,增加你的M€产量2级","Harvest":"收获","Requires that you have 3 greenery tiles in play. Gain 12 M€.":"你必须拥有3个植物板块,获得12M€","Colonizer Training Camp":"开拓者训练营","Oxygen must be 5% or less.":"氧气必须少于或等于5%。","Asteroid Mining Consortium":"行星采矿财团","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"你必须有钛产量。降低任意玩家的钛产量1级，提升你的钛产量1级。","Deep Well Heating":"深井加热","Increase your energy production 1 step. Increase temperature 1 step.":"增加你的热力产量1级，提升火星温度1级。","Deimos Down":"火卫二陨落","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"提升火星温度3级并获得4个钢铁资源。移除任一玩家最多8个植物资源。","Cloud Seeding":"人工降雨","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"需要至少已放置3个湖泊。降低你的M€产量1级，提升你的植物产量2级。","Search For Life":"寻找生命","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"行动：支付1 M€，展示计划卡牌库顶的牌。如果该牌有微生物标志，则加1个科研资源方块到本牌。","3 VPs if you have one or more science resources here.":"这张牌至少有1个科研资源方块时，获得3分。","Oxygen must be 6% or less.":"氧气必须在6%或者以下","Inventors' Guild":"发明者指南","Action: Look at the top card and either buy it or discard it":"行动：看看牌库顶上那张牌，要么买，要么丢弃","Martian Rails":"火星高铁","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"行动：花费1电力，火星上每有1个城市，你获得1 M€。","Asteroid":"小行星","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"提升火星温度1级并获得2个钛，移除任一玩家的最多3个植物资源。","Comet":"彗星","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"提升火星温度1级并放置1个海洋板块。移除任一玩家的最多3个植物资源。","Big Asteroid":"大型小行星","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"提升火星温度2级并获得4个钛资源。移除任一玩家的最多4个植物资源。","Water Import From Europa":"从欧罗巴(木卫二)注入水源","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"行动：支付12 M€(可以用钛资源代替)来建造一个海洋板块。","1 VP for each Jovian tag you have.":"每有1个木星标志，获得1分。","Space Elevator":"太空电梯","Action: Spend 1 steel to gain 5 M€.":"行动：支付1钢铁资源获得5 M€。","Increase your titanium production 1 step.":"提升钛产量1级。","Capital":"首都","1 additional VP for each ocean tile adjacent to this city tile.":"该城市板块相邻每有1个海洋板块,额外获得1分","Requires 4 ocean tiles. Place tile with ADJACENCY BONUS of 2 M€. Energy prod -2 and M€ prod +5.":"需要至少已放置4个海洋。放置本板块,降低你的电力产量2级,提升你的M€产量5级","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"需要至少已放置4个海洋。放置本板块,降低你的电力产量2级,提升你的M€产量5级","Commercial District":"商业区","1 VP per adjacent city tile.":"每相邻1个城市,获得1分","Place this tile which grants an ADJACENCY BONUS of 2 M€. Decrease your energy production 1 step and increase your M€ production 4 steps.":"放置此板块，此板块的相邻收益为2 M€。降低你的电力产量1级，提升你的M€产量4级","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"放置此板块，降低你的电力产量1级，提升你的M€产量4级","Development Center":"发展中心","Action: Spend 1 energy to draw a card.":"行动：支付1电力，抽1张牌。","Equatorial Magnetizer":"赤道导磁体","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"行动：降低电力产量1级并提升改造度(TR)1级。","Domed Crater":"圆顶火山口","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"氧气不能多于7%,获得3个植物资源,放置一个城市板块。降低电力产量1级，提升M€产量3级","Noctis City":"诺提斯城","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"降低你的电力产量1级,提升你的M€产量3级。放置一个城市板块到'预留区域'，无视基础放置条件。","Methane From Titan":"从土卫六引入甲烷","METHANE FROM TITAN":"从土卫六引入甲烷","Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.":"需要达到至少2%的氧气。提升你的热能产量2级和植物产量2级。","Imported Hydrogen":"注入氢气","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"获得3个植物资源，或者放置3个微生物资源或2个动物资源到另一张卡。放置一个海洋板块。","Research Outpost":"科研前哨站","Effect: When you play a card, you pay 1 M€ less for it.":"效果： 当你打出一张卡时，少支付1 M€。","Place a city tile NEXT TO NO OTHER TILE.":"放置一个城市，不能和任何其他板块相邻。","Phobos Space Haven":"福波斯(火卫一)空间港","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"提升你的钛产量1级，放置一个城市板块到'预留区域'。","Black Polar Dust":"黑色的极地尘埃","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"放置1个海洋板块。降低你的M€产量2级，提升你的热能产量3级。","Arctic Algae":"北极的藻类植物","(Effect: When anyone places an ocean tile, gain 2 plants.)":"效果：当任何人放置一个海洋板块时，你获得2个植物资源","(It must be -12 C or colder to play. Gain 1 plant.)":"火星温度不能超过-12度。获得1个植物资源","Predators":"捕食者","Action: Remove 1 animal from any card and add it to this card.":"行动：移除任意一张卡上的1个动物资源，并放置到这张卡上。","(Requires 11% oxygen.)":"需要至少11%的氧气才能打出","Space Station":"空间站","Effect: When you play a space card, you pay 2 M€ less for it.":"效果：每当你打出一张空间标志卡，你可以少支付2 M€。","Eos Chasma National Park":"Eos 峡谷国家公园","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"需要最低-12度。放置1个动物资源到任意动物卡。获得3个植物资源，提升你的M€产量2级。","Interstellar Colony Ship":"星际殖民飞船","Requires that you have 5 science tags.":"要求你有5个科学标签。","Security Fleet":"安保舰队","Action: Spend 1 titanium to add 1 fighter resource to this card.":"行动：花费1个钛资源，放置1个战斗机资源到本卡上。","1 VP for each fighter resource on this card.":"这张卡上每有1个战斗机资源，获得1分。","Cupola City":"穹顶舱城市","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"氧气不能高于9%。放置一个城市板块。降低你的电力产量1级，增加你的M€产量3级。","Select a space for city tile":"为城市板块选择一个位置","Lunar Beam":"月球射线","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"降低你的M€产量2级并增加你的热能产量和电力产产量各2级。","Optimal Aerobraking":"最优的空气动力制动","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"效果： 当你打出同时带有空间标志和事件标志的牌时，获得3 M€和3热能资源。","Underground City":"地下城","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"放置一个城市板块。降低你的电力产量2级并提升你的钢铁产量2级。","Regolith Eaters":"风化层蚕食者","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"行动： 增加1个媒生物资源到本卡，或移除本卡上的2个微生物资源来提升氧气1级。","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"移除本卡上的2个微生物资源来提升氧气1级","GHG Producing Bacteria":"温室气体生产细菌","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"行动： 增加1个微生物资源到本卡，或移除本卡上的2个微生物来提升火星温度1级。","(Action: Remove 2 microbes to raise temperature 1 step.)":"或移除本卡上的2个微生物来提升火星温度1级","Requires 4% oxygen.":"必须至少有4%氧气。","Ants":"蚂蚁","Action: Remove 1 microbe from any card to add 1 to this card.":"行动： 从任意的卡上移除一个微生物资源，并放置到本卡上。","Requires 4% oxygen. 1 VP per 2 microbes on this card.":"需要至少4%的氧气。这张卡上每有2个微生物资源，获得1分。","1 VP per 2 microbes on this card.":"在这张卡片上，每2个微生物获得 1个VP。","Release of Inert Gases":"释放惰性气体","(Raise your terraforming rating 2 steps.)":"提升你的改造度(TR)2","Nitrogen-Rich Asteroid":"富氮小行星","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"提升你的改造度(TR)2,提升火星温度1级。提升你的植物产量1级,如果你有至少3个植物标志，则提升4级。","Rover Construction":"漫游者建设","Effect: When any city tile is placed, gain 2 M€.":"效果： 每当有城市被放置时，你获得2 M€。","Asteroid Mining":"小行星采矿","Increase your titanium production 2 steps.":"增加你的钛产量2级。","Food Factory":"食品工厂","Decrease your plant production 1 step and increase your M€ production 4 steps":"降低你的植物产量1级，增加你的M€产量4级","ArchaeBacteria":"古细菌类","It must be -18 C or colder. Increase your plant production 1 step.":"需要火星温度至少低于-18度。增加你的植物产量1级。","Carbonate Processing":"碳酸盐处理","Decrease your energy production 1 step and increase your heat production 3 steps.":"降低你的电力产量1级并增加你的热能产量3级。","Nuclear Power":"核能","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"降低你的M€产量2级并增加你的电力产量3级。","Lightning Harvest":"捕获雷电","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"需要至少3个科学标志。提升你的电力产量和M€产量各1级。","Algae":"海藻","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"需要至少5个海洋板块。获得1个植物资源并提升植物产量2级。","Adapted Lichen":"自适应地衣","Increase your plant production 1 step.":"提升你的植物产量1级。","Tardigrades":"缓步微生物","Action: Add 1 microbe to this card.":"行动：在这张卡上添加1个微生物。","1 VP per 4 Microbes on this card.":"本卡上每有4个微生物，获得1分。","Virus":"病毒","Remove up to 2 animals or 5 plants from any player.":"移除任一玩家最多2个动物资源或5个植物资源。","Miranda Resort":"米兰达度假村","Increase your M€ production 1 step for each Earth tag you have.":"每有1个地球标志，增加你的M€产量1级。","Fish":"鱼","Action: Add 1 animal to this card.":"行动：放置1个动物资源到本牌","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"需要火星温度至少为+2度。降低任一玩家的植物产量1级。","1 VP for each animal on this card.":"本牌每个动物价值1分","Lake Marineris":"水手湖","Requires 0° C or warmer. Place 2 ocean tiles.":"需要温度至少达到0度，放置2块海洋板块","Small Animals":"小动物","Requires 6% oxygen. Decrease any plant production 1 step.":"需要氧气至少达到6% 降低任一玩家的植物产量1级。","1 VP per 2 animals on this card.":"本卡上每有2个动物资源，获得1分","Kelp Farming":"养殖海藻","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"需要6块海洋板。增加你的M€产量2级和植物产量3级。获得2个植物。","Mine":"采矿","Increase your steel production 1 step.":"增加你的钢铁产量1级。","Vesta Shipyard":"维斯塔造船厂","Beam From A Thorium Asteroid":"钍行星射线","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"需要拥有一个木星标志。增加你的热能产量和电力产量各3级","Mangrove":"红树林","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"需要火星温度至少+4度。放置一个森林板块在原本用于放置海洋板块的地方(无视基础放置条件)。提升氧气1级。","Trees":"树","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"需要火星温度至少-4度。增加你的植物产量3级。获得1个植物资源。","Great Escarpment Consortium":"巨大断崖","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"需要你有钢铁产量。降低任一玩家的钢铁产量1级，并增加你自己的钢铁产量1级。","Mineral Deposit":"矿床","Gain 5 steel.":"获得5个钢铁资源。","Mining Expedition":"矿业探险","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"提升氧气1级。移除任一玩家的2个植物资源。获得2个钢铁资源。","Building Industries":"建筑行业","Decrease your energy production 1 step and increase your steel production 2 steps.":"降低你的电力产量1级并增加你的钢铁产量2级。","Land Claim":"宣称领土","land claim":"宣称领土","Place your marker on a non-reserved area. Only you may place a tile there.":"放置一个你的标志物在一个版图格子上。只有你能在该格子上放置板块。","Sponsors":"赞助商","Increase your M€ production 2 steps.":"提升你的M€产量2级。","Electro Catapult":"电磁弹射器","Action: Spend 1 plant or 1 steel to gain 7 M€.":"行动： 花费1植物资源或1钢铁资源，获得7 M€。","Oxygen must be 8% or less. Decrease your energy production 1 step.":"氧气必须不高于8%，降低你的电力产量1级。","${0} spent 1 ${1} to gain 7 M€":"${0} 花费 1 ${1} 以获得7 M€","Spend 1 plant to gain 7 M€":"花费1植物以获得 7 M€","Spend 1 steel to gain 7 M€":"花费1钢以获得 7 M€","Spend steel":"花费钢","Spend plant":"花费植物","Earth Catapult":"地球发射站","Effect: When you play a card, you pay 2 M€ less for it.":"效果： 当你打牌的时候，费用减少2 M€。","Advanced Alloys":"优化合金","Effect: Each titanium you have is worth 1 M€ extra.":"效果：你的钛资源价值+1 M€","Effect: Each steel you have is worth 1 M€ extra.":"你的钢铁资源价值+1 M€","Birds":"鸟","Action: Add an animal to this card.":"行动： 增加一个动物资源到本卡。","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"需要至少13%氧气。降低任一玩家的植物产量2级。本卡上每有1个动物资源，获得1分。","Mars University":"火星大学","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"效果： 当你打出一个科学标志,包括本牌,你可以从手牌中弃掉1张牌，然后抽1张牌。","Viral Enhancers":"病毒增强","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"效果： 当你打出一个植物、微生物或动物标志时,包括本牌,获得1个植物，或增加1个对应资源到该牌。","Towing A Comet":"牵引彗星","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"获得2个植物资源。提升1级氧气并放置一个海洋板块。","Space Mirrors":"太空镜","Action: Spend 7 M€ to increase your energy production 1 step.":"行动： 花费7 M€，增加你的电力产量1级。","Solar Wind Power":"太阳风","Increase your energy production 1 step and gain 2 titanium.":"提升你的电力产量1级，获得2个钛资源。","Ice Asteroid":"结冰行星","Place 2 ocean tiles.":"放置2块海洋板块。","Quantum Extractor":"量子提取","Requires 4 science tags. Increase your energy production 4 steps.":"需要有4个科学标志。提升你的电力产量4级。","Giant Ice Asteroid":"巨冰行星","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"提升火星温度2级并放置2个海洋板块。移除任一玩家最多6个植物资源。","Ganymede Colony":"木卫三殖民地","Place a city tile ON THE RESERVED AREA.":"放置一个城市板块在预留位置上。","1 VP per Jovian tag you have.":"你每有1个木星标志，获得1分","Callisto Penal Mines":"木卫四开采法","Increase your M€ production 3 steps.":"增加你的M€产量3级。","Giant Space Mirror":"巨型太空镜","Increase your energy production 3 steps.":"提升你的电力产量3级。","Trans-Neptune Probe":"海王星探测器","Robotic Workforce":"机器劳动力","Duplicate only the production box of one of your building cards.":"复制一张你已打出的带有建筑标志的卡的产量变化。","Grass":"草","Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.":"需要至少 -16 度,增加你的植物产量1级，获得3个植物资源","Heather":"帚石楠","Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.":"需要至少 -14 度,增加你的植物产量1级，获得1个植物资源","Peroxide Power":"过氧化氢能源","Decrease your M€ production 1 step and increase your energy production 2 steps.":"降低你的M€产量1级并增加你的电力产量2级。","Research":"研究","Counts as playing 2 science cards. Draw 2 cards.":"当做打了2张科研牌。抽2张卡。","Gene Repair":"基因修复","Requires 3 science tags. Increase your M€ production 2 steps.":"需要3个科学标志。增加你的M€产量2级。","Io Mining Industries":"木卫一矿业","Increase your titanium production 2 steps and your M€ production 2 steps.":"增加你的钛产量和M€产量2级。","Bushes":"花丛","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"需要至少-10度。增加你的植物产量2级，获得2个植物资源。","Mass Converter":"大规模转换器","Requires 5 science tags. Increase your energy production 6 steps.":"需要5个科学标志。增加你的电力产量6级。","Physics Complex":"物理复杂性","Action: Spend 6 energy to add a science resource to this card.":"行动： 花费6个电力资源，放置一个资源在本卡。","2 VP for each science resource on this card.":"本卡上每有1个资源，获得2分。","Greenhouses":"温室","Gain 1 plant for each city tile in play.":"场上每有1个城市，你获得1个植物资源。","Tropical Resort":"热带度假胜地","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"降低你的热能产量2级并提升你的M€产量3级。","Toll Station":"收费站","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"你的对手们每有1个太空标志，你获提升1级M€产量。","Fueled Generators":"燃料发动机","Decrease your M€ production 1 step and increase your energy production 1 steps.":"降低你的M€产量1级并增加你的电力产量1级。","Ironworks":"炼铁厂","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"行动： 花费4电力资源，获得1钢铁资源和提升1级氧气。","Power Grid":"电网","Increase your energy production step for each power tag you have, including this.":"每有1个电力标志，提升你的电力产量1级。","Steelworks":"钢铁厂","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"行动： 花费4个电力资源，获得2个钢铁资源和提升氧气1级。","Ore Processor":"矿石加工厂","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"行动： 花费4个电力资源，获得1个钛资源和提升氧气1级。","Earth Office":"地球办公室","(Effect: When you play an Earth tag, you pay 3 M€ less for it.)":"（效果： 每当你打出一张地球标志卡，你可以少花费3 M€）","Acquired Company":"并购公司","Media Archives":"多媒体档案库","Gain 1 M€ for each event EVER PLAYED by all players.":"所有玩家合计每打出过1个事件，你获得1 M€。","Open City":"开放的城市","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"需要氧气达到12%,获得2个植物资源，放置一个城市板块。降低你的电力产量1级并增加你的M€产量4级。","Media Group":"媒体团队","Effect: After you play an event card, you gain 3 M€.":"效果： 每当你打出一张事件牌后，获得3 M€.。","Business Network":"商业网络","Decrease your M€ production 1 step.":"减少你的M€产量1级。","Business Contacts":"商业合同","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"查看牌堆顶的4张牌。把其中2张加入手牌，并丢弃其余2张。","Bribed Committee":"贿赂委员会","Raise your TR 2 steps.":"提升你的改造度(TR) 2级。","Solar Power":"太阳能","Increase your energy production 1 step.":"增加你的电力产量1级。","Breathing Filters":"呼吸过滤器","Requires 7% oxygen.":"需要氧气达到7%。","Artificial Photosynthesis":"人造光合作用","Increase your plant production 1 step or your energy production 2 steps.":"增加你的植物产量1级或者你的电力产量2级。","Increase your energy production 2 steps":"增加你的电力产量2级。","Increase your plant production 1 step":"增加你的植物产量1级","Artificial Lake":"人工湖","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"需要火星温度至少-6度。放置一个海洋板块在原本不是放置海洋板块的区域。","Select a land space to place an ocean":"选择一个地面位置来放置海洋","Geothermal Power":"地热能","Increase your energy production 2 steps.":"增加你的电力产量2级。","Farming":"农业","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"需要至少+4度。增加你的M€产量2级和植物产量2级。获得2个植物资源","Dust Seals":"垃圾密封","Requires 3 or less ocean tiles.":"需要不多于3个海洋板块在场。","Urbanized Area":"城市化区域","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"降低你的电力产量1级并增加你的M€产量2级。放置1个城市板块在相邻至少2个城市的区域","Sabotage":"蓄意破坏","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"移除任一玩家的最多3个钛资源,或4个钢铁资源，或7 M€。","Moss":"苔藓","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"需要至少3个海洋板块且你移除1个植物资源。增加你的植物产量1级。","Hired Raiders":"雇佣掠夺者","Steal up to 2 steel, or 3 M€ from any player.":"盗取任一玩家最多2个钢铁资源或3 M€。","Hackers":"黑客","Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.":"降低你的电力产量1级和任一玩家的M€产量2级，增加你的M€产量2级。","GHG Factories":"温室气体工厂","Decrease your energy production 1 step and increase your heat production 4 steps.":"降低你的电力产量1级，增加你的热能产量4级。","Subterranean Reservoir":"地下水库","Place 1 ocean tile.":"放置1个海洋板块。","Zeppelins":"齐柏林飞艇","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"需要至少氧气5%,火星上每有1个城市，增加你的M€产量1级。","Worms":"蠕虫","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"需要至少4%氧气。每有2个微生物标志(包括本牌)，增加你的植物产量1级。","Decomposers":"分解者","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"效果： 当你打出动物、植物或微生物标志(包括本牌)时，增加一个微生物资源到本牌。","(Requires 3% oxygen.)":"需要至少3%氧气。","1 VP per 3 microbes on this card.":"本牌上每有3个微生物资源，获得1分。","Fusion Power":"聚变能源","Requires 2 power tags. Increase your energy production 3 steps.":"需要至少2个电力标志。增加你的电力产量3级。","Symbiotic Fungus":"共生真菌","Action: Add a microbe to ANOTHER card.":"行动： 增加一个微生物资源到其它的牌。","(Requires -14 C° or warmer.)":"需要火星温度至少-14度以上","Extreme-Cold Fungus":"极寒真菌","(Action: Gain 1 plant.)":"行动： 获得1个植物资源","(Action: Add 2 microbes to ANOTHER card.)":"行动：放置2个微生物资源到其它的牌","It must be -10 C or colder.":"火星温度必须不高于-10度。","Advanced Ecosystems":"先进的生态系统","Plant Animal Microbe":"植物标志 动物标志 微生物标志","Requires a plant tag, a microbe tag, and an animal tag.":"需要1个植物标志，1个微生物标志和1个动物标志。","Cartel":"同业联盟","Increase your M€ production 1 step for each Earth tag you have, including this.":"你每有1个地球标志(包括本牌)，增加你的M€产量1级。","Strip Mine":"露天矿场","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"降低你的电力产量2级，增加你的钢铁产量2级和钛产量1级。提升2级氧气。","Wave Power":"潮汐能源","Requires 3 ocean tiles. Increase your energy production 1 step.":"需要至少3个海洋板块。增加你的电力产量1级。","Power Plant":"发电厂","Large Convoy":"大型护航队","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"放置一个海洋板块并抽2张牌。获得5个植物资源，或放置4个动物资源到其它牌。","Titanium Mine":"钛矿脉","Tectonic Stress Power":"构造应力能源","Requires 2 science tags. Increase your energy production 3 steps.":"需要2个科学标志。增加你的电力产量3级。","Nitrophilic Moss":"嗜中性苔藓","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"需要3个海洋板块且你移除2个植物资源。增加你的植物产量2级。","Herbivores":"食草动物","Effect: When you place a greenery tile, add an animal to this card.":"效果： 当你放置一个森林板块时，放置一个动物资源到本牌。","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"需要至少8%氧气。放置1个动物资源到本牌。降低任一玩家的植物产量1级。本牌每有2动物资源，获得1分","Insects":"昆虫","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"需要至少6%氧气。你每有1个植物标志，增加你的植物产量1级。","CEO's Favorite Project":"CEO最喜欢的项目","Add 1 resource to a card with at least 1 resource on it":"在1个已经有资源的牌上放置多1个资源","Anti-Gravity Technology":"反重力科技","Requires 7 science tags.":"需要7个科学标志。","Investment Loan":"投资性贷款","Decrease your M€ production 1 step. Gain 10 M€.":"降低你的M€产量1级，获得10 M€。","Insulation":"绝缘","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"降低你任意级数的热能产量，增加你对应级数的M€产量。","Adaptation Technology":"适应性技术","Global requirements":"全球需求","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"效果： 你打出牌时对全球改造需求+2或-2级。","Caretaker Contract":"合同工","Action: Spend 8 heat to increase your terraform rating 1 step.":"行动： 花费8个热能资源，增加你的改造度(TR) 1级。","Requires 0° C or warmer.":"需要火星温度至少0度。","Designed Microorganisms":"创造微生物","It must be -14 C or colder. Increase your plant production 2 steps.":"火星温度不高于-14度。增加你的植物产量2级。","Standard Technology":"标准技术","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"效果： 当你执行标准行动后(不包括出售手牌)，你获得3 M€。","Nitrite Reducing Bacteria":"亚硝酸盐还原菌","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"行动： 放置1个微生物资源到本牌，或移除3个微生物资源来提升你的改造度(TR) 1级。","(Action: Remove 3 microbes to increase your TR 1 step.)":"移除3个微生物资源来提升你的改造度(TR) 1级","Add 3 microbes to this card.":"放置3个微生物到本牌。","Industrial Microbes":"工业微生物","Increase your energy production and your steel production 1 step each.":"增加你的电力产量和钢铁产量各1级。","Lichen":"青苔","Requires -24 C or warmer. Increase your plant production 1 step.":"（需求：温度≥24℃）植物产量+1。","Power Supply Consortium":"电力供应共同体","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"（需求：电力图标≥2）任一玩家电力产量-1 你的电力产量+1。","Convoy From Europa":"木卫二护航队","Place 1 ocean tile and draw 1 card.":"放置一块海洋板块，并抽取一张牌。","Imported GHG":"引入温室气体","Increase your heat production 1 step and gain 3 heat.":"热能产量+1，并获得3枚热能资源。","Imported Nitrogen":"引入氮气","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":" 改造度+1，获得4枚植物资源，并且增加3枚微生物资源和2枚动物资源到你其他牌上。","Micro-Mills":"小型风车","Increase your heat production 1 step.":"热能产量+1。","Shuttles":" 穿梭机","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"（需求：氧气≥5％）电力产量-1 M€产量+2。","Import of Advanced GHG":"输入高级温室气体","Increase your heat production 2 steps.":"热能产量+2。","Windmills":"风力发电","Requires 7% oxygen. Increase your energy production 1 step.":"（需求：氧气≥7％） 电力产量+1。","Tundra Farming":"冻原农耕","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"（需求：温度≥6℃） 植物产量+1 M€产量+2 并获得一枚植物资源","Aerobraked Ammonia Asteroid":"氮气小行星","(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)":"(热能产量+3 植物产量+1，向另一张卡牌增加2枚微生物资源)","Magnetic Field Dome":"磁力区域圆顶","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"电力产量-2 植物产量+1 改造度+1。","Pets":"宠物","Animals may not be removed from this card":"此牌上的动物资源不能被移除","Effect: When any city tile is placed, add an animal to this card.":"效果：每当有城市板块被放置 时增加1枚动物资源到此牌上。","(Add 1 animal to this card.)":"增加1枚动物资源到此牌上 ","1 VP per 2 animals here.":"此牌上:2枚动物资源=1分。","Protected Habitats":"受保护的栖息地","Opponents may not remove your":"效果：对手无法移除你的下列资源","Protected Valley":"受保护的山脉","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"M€产量+2 放置一块绿植板块到1级海洋保留区上","Satellites":"卫星","Increase your M€ production 1 step for each space tag you have, including this one.":"M€产量+n，n=你的太空图标数（包括此牌）。","Noctis Farming":"诺提斯农耕","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"（需求：温度≥-20℃） M€产量+1 获得2枚植物资源。","Water Splitting Plant":"海水分解装置","Action: Spend 3 energy to raise oxygen 1 step.":"行动：花费3枚电力资源，提升氧气1级。","Requires 2 ocean tiles.":"（需求：海洋≥2块）。","Heat Trappers":"热力捕获者","Decrease any heat production 2 steps and increase your energy production 1 step.":"任一玩家热能产量-2 你的电力产量+1。","Soil Factory":"土壤工厂","Decrease your energy production 1 step and increase your plant production 1 step.":"电力产量-1 植物产量+1。","Fuel Factory":"油脂工厂","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"电力产量-1 钛产量+1 M€产量+1。","Ice Cap Melting":"冰川融化","Requires +2 C or warmer. Place 1 ocean tile.":"需求：温度≥2℃ 放置一块海洋板块。","Corporate Stronghold":"公司据点","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"电力产量-1 M€产量+3 放置一块城市板块。","Biomass Combustors":"生物量燃烧","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"（需求：氧气≥6％） 任一玩家植物产量-1 你的电力产量+2。","Livestock":"畜牧","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"（需求：氧气≥9％ 植物产量+1 M€产量+2）","Olympus Conference":"奥林巴斯峰会","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"效果：每当你打出一个科学标志（包括此牌的）时可选择在此牌上增加一枚科技资源或花费此牌上的一枚科技资源来抽取一张牌。","Rad-Suits":"镭射服","Requires two cities in play. Increase your M€ production 1 step.":"（需求：场上城市≥2块） M€产量+1。","Aquifer Pumping":"含水层抽水","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":" 行动：花费8枚M€资源（也可用钢铁）来放置一块海洋板块。","Flooding":"洪水","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"放置一块海洋板块 你可以选择一块与此海洋相邻的板块，移除其拥有者4枚M€资源。","Energy Saving":"节能减排","Increase your energy production 1 step for each city tile in play.":"电力产量+n，n=场上以放置的城市数。","Local Heat Trapping":"本地的热量陷阱","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"花费5枚热能资源，并选择获得4枚植物资源或向其他卡牌上增加2枚动物资源。","Permafrost Extraction":"冻土精炼","Requires -8 C or warmer. Place 1 ocean tile.":"（需求：温度≥8℃） 放置一块海洋板块。","Invention Contest":"发明竞争","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":" 从牌堆中抽取三张牌并选择其中的一张留在手中，弃置另外两张","Plantation":"种植园","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"（需求：科学标志数≥2）放置一块绿植板块。","Power Infrastructure":"电力基础设置","Action: Spend any amount of energy and gain that amount of M€.":"花费任意数量电力资源，获得等量的M€。","Indentured Workers":"合同工","The next card you play this generation costs 8 M€ less.":"本回合你打出下一张卡牌所需支付的费用减少8。","Lagrange Observatory":"拉格朗日观察点","Draw 1 card.":"抽取一张牌","Terraforming Ganymede":"改造木卫三","Raise your TR 1 step for each Jovian tag you have, including this.":"每有一个木星标志就提升一级改造度（包括此牌）。","Immigration Shuttles":"移民航天机","(Increase your M€ production 5 steps.)":"M€产量+5","1 VP for every 3rd City in play.":"场上每三块城市板块=1分。","Place this tile.":"放置此板块。","Immigrant City":"移民城市","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"效果：每当有城市板块（包括此牌放置的城市）被放置时 M€产量+1。","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"电力产量-1，M€产量-2 并放置一块城市板块。","Energy Tapping":"能量开发","Decrease any energy production 1 step and increase your own 1 step.":"任一玩家电力产量-1 你的电力产量+1。","Underground Detonations":"地下爆破","Action: Spend 10M€ to increase your heat production 2 steps.":"行动：花费10枚M€资源 热能产量+2。","Soletta":"索莱塔","Increase your heat production 7 steps.":"热能产量+7。","Technology Demonstration":"科学论证","Draw two cards.":"抽取两张牌。","Rad-Chem Factory":"辐射化学工厂","Decrease your energy production 1 step. Raise your TR 2 steps.":"电力产量-1 改造度+2。","Special Design":"特别构思","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"你可对本回合将要打出的下一张卡牌的全球参数需求进行+2级或-2级调整。","Medical Lab":"医疗实验室","Increase your M€ production 1 step for every 2 building tags you have, including this.":"每两个建筑标志可以提升一点M€产量（包括此牌）向下取整。","AI Central":"人工智能核心","2 Science":"2 科学标志","3 Science":"3 科学标志","5 Science":"5 科学标志","Action: Draw 2 cards.":"行动：抽取两张牌。","Requires 3 science tags to play. Decrease your energy production 1 step.":"（需求：科技图标数≥3）电力产量-1。","HYDROGEN TO VENUS":"输送氢气到金星","Commercial District: 1 VP per adjacent city tile":"商业区：每个相邻的城市1VP。","prelude":"前序","Steel production":"钢产量","Titanium production":"钛产量","Power":"电力","2 Power":"2 电力标志","3 Power":"3个电力标志","4 Power":"4 电力标志","5 Power":"5 电力标志","6 Power":"6 电力标志","7 Power":"7 电力标志","Science":"科学","4 Science":"4 科学标志","7 Science":"7 科学标志","Venus":"金星","2 Venus":"2 金星标志","3 Venus":"3 金星标志","4 Venus":"4 金星标志","5 Venus":"5 金星标志","6 Venus":"6 金星标志","7 Venus":"7 金星标志","Earth":"地球","2 Earth":"2 地球","3 Earth":"3 地球","4 Earth":"4 地球标志","5 Earth":"5 地球标志","6 Earth":"6 地球标志","7 Earth":"7 地球标志","Jovian":"木星","2 Jovian":"2个木星标志","3 Jovian":"3 木星标志","4 Jovian":"4 木星标志","5 Jovian":"5 木星标志","6 Jovian":"6 木星标志","7 Jovian":"7 木星标志","Venus Earth Jovian":"金星标 地球标 木星标","Plant Microbe Animal":"植物标志 微生物标志 动物标志","9 Resource types":"9种资源类型","3 floaters":"3个云资源","5 floaters":"5 云资源","Forest":"森林","City":"城市","2 Cities":"2个城市","3 Cities":"3 城市","4 Cities":"4 城市","5 Cities":"5 城市","6 Cities":"6 城市","7 Cities":"7 城市","Any 2 Cities":"任何两个城市","Ocean":"海洋","7 Oceans":"7海洋","8 Oceans":"8 海洋","max 1 Ocean":"最多 1 海洋","max 2 Oceans":"最多 2 海洋","max 3 Oceans":"最多 3 海洋","max 4 Oceans":"最多 4 海洋","max 5 Oceans":"最多 5 海洋","max 6 Oceans":"最多 6 海洋","max 7 Oceans":"最多 7 海洋","max 8 Oceans":"最多 8 海洋","25 TR":"25 改造度","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"最高 1% O2","max 2% O2":"最高 2% O2","max 3% O2":"最高 3% O2","max 4% O2":"最高 4% O2","max 5% O2":"最高 5% O2","max 6% O2":"最高 6% O2","max 7% O2":"最高 7% O2","max 8% O2":"最高 8% O2","max 9% O2":"最高 9% O2","max 10% O2":"最高 10% O2","max 11% O2":"最高 11% O2","max 12% O2":"最高 12% O2","max 13% O2":"最高 13% O2","-28° C":"-28°C","-26° C":"-26°C","-24° C":"-24°C","-22° C":"-22°C","-20° C":"-20°C","-18° C":"-18°C","-16° C":"-16°C","-14° C":"-14°C","-12° C":"-12°C","-10° C":"-10°C","-8° C":"-8°C","-6° C":"-6°C","-4° C":"-4°C","0° C":"0°C","+2° C":"+2°C","+4° C":"+4°C","+6° C":"+6°C","+8° C":"+8°C","max -28° C":"最高 -28°C","max -26° C":"最高 -26°C","max -24° C":"最高 -24°C","max -22° C":"最高 -22°C","max -20° C":"最高 -20°C","max -18° C":"最高 -18°C","max -14° C":"最高 -14°C","max -12° C":"最高 -12°C","max -10° C":"最高 -10°C","max -8° C":"最高 -8°C","max -6° C":"最高 -6°C","max -4° C":"最高 -4°C","max -2° C":"最高 -2°C","max 0° C":"最高 0°C","max +2° C":"最高 +2°C","max +4° C":"最高 +4°C","max +6° C":"最高 +6°C","max 14% Venus":"金星改造度≤14%","max 10% Venus":"金星改造度≤10%","12% Venus":"金星改造度 12%","6% Venus":"金星改造度 6%","16% Venus":"金星改造度 16%","Temp / O2 / Ocean":"温度 / O2 / 海洋","Global Requirements":"全球参数需求","Venus requirements":"金星改造需求",": +/- 2":" : +/- 2","Project Requirements":"项目需求","effect":"效果","action":"行动","next card":"下一张牌","NEXT CARD:":"下一张卡:","Copy A":"复制一个","OR":"或","OR 2":"或者 2","OR 3":"或者 3","OR 4":"或者 4","OR 5":"或者 5","OR 6":"或者 6","OR 7":"或者 7","OR X":"或者 X","OR -":"或者 -","OR -2":"或者 -2","OR -3":"或者 -3","OR -4":"或者 -4","OR -5":"或者 -5","OR -6":"或者 -6","OR -7":"或者 -7","steal":"偷取","STEAL 2":"偷取 2","OR STEAL":"或者 偷取","* OR":"* 或者","*  4":"*  4","+    4":"+    4","*    +":"*    +","Sell":"卖出","Colony City":"殖民地城市","max 1 Colony":"最多1块殖民地","colony":"殖民地","awards":"奖励","flip":"翻转","replay":"重放","Aridor":"阿里多尔","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"您从40 M€开始游戏。 作为您的第一个动作，请选择一个额外的殖民地板块加入游戏","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"效果：当您在玩耍中获得新的卡牌标签时[事件卡不计入]，请增加M€产量1级。","ARKLIGHT":"弧光","Arklight":"弧光","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"你起始获得45 M€。提升你的M€产量2级。牌上每2个动物资源1分","Effect: When you play an animal or plant tag, including<br> this, add 1 animal<br> to this card.":"效果：当你打出动物或植物标志时(包括本牌),在此牌上放置1个动物资源","POLYPHEMOS":"波呂斐摩斯","Polyphemos":"波呂斐摩斯","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"起始获得50 M€。提升你的M€产量5级,获得5个钛","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"效果：当你购买手牌时,你需要支付5 M€而非原本的3 M€,包括起始的手牌","Poseidon":"波塞頓","You start with 45 M€. As your first action, place a colony.":"起始获得45 M€。作为你的第一个行动,放置一个殖民地","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"任何殖民地放置时，包括这个，增加你的M€产量1级。","STORM":"暴风","CRAFT":"舰","Stormcraft Incorporated":"暴风舰公司","You start with 48 M€.":"起始获得48 M€","Action: Add a floater to ANY card.":"行动：增加云资源到任意卡牌","Effect: Floaters on this card may be used as 2 heat each.":"效果：本卡上的云资源能当做2个热能资源使用","Impactor Swarm":"冲击虫群","Jovian Jovian":"木星  木星","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"（需要两个木星图标 ）增加12点热能 移除任一玩家两点植物","Market Manipulation":"操控市场","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"提升一个殖民地标志一级,降低另一个殖民地标志一级","Research Colony":"研究殖民地","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"放置1个殖民地，可以放置在你已经放置过的殖民地板块 抽取2张牌","Urban Decomposers":"都市分解者","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"（需要你有1个殖民地和1个城市）增加1点自身植物产量 增加2个微生物标志到其他卡上","Trading Colony":"交易殖民地","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"效果：当你进行交易时，可先提升1级殖民地标志","Place a colony.":"放置1个殖民地","Lunar Mining":"月球挖掘","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"每拥有2个地球图标，增加自身1点钛产量包括此卡","Floater Leasing":"漂浮物租贷","Increase your M€ production 1 step PER 3 floaters you have.":"每有3个云资源，增加自身1点M€产量","Martian Zoo":"火星动物园","Effect: When you play an Earth tag, place an animal here.":"效果：每当你打出地球标时，在此卡上放1个动物标志","Action: Gain 1M€ per animal here.":"行动：此卡上每有1点动物，获得1块钱","(Requires 2 city)":"需要2个城市","(tiles in play.)":"","Luna Governor":"月球政府","Requires 3 Earth tags. Increase your M€ production 2 steps.":"（需要：三个地球图标）增加自身2点M€产量","Minority Refuge":"少数民族难民","Decrease your M€ production 2 steps. Place a colony.":"降低自身2点M€产量，放置1个殖民地","Floater Technology":"漂浮物科技","Action: Add 1 floater to ANOTHER card.":"行动：增加1点云资源到任意卡上","Productive Outpost":"生产前哨站","Gain all your colony bonuses.":"获得你所有殖民地奖励","Space Port Colony":"太空港殖民地","Colony":"殖民地","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"需要1个殖民地，放置1个殖民地,可以放置在你已经放置过的殖民地版图上,获得1支交易舰队","1VP per 2 colonies in play.":"每2个殖民地获得1VP","Trade Envoys":"贸易特使","Earth Elevator":"地球太空梯","Increase your titanium production 3 steps.":"增加自身3点钛产量","Titan Floating Launch-pad":"泰坦漂浮物起飞平台","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"行动：增加1点云资源到任意木星卡上或消耗此卡上的1点云资源来免费交易一次","Add two floaters to ANY JOVIAN CARD.":"增加2点云资源到任意木星卡上","Heavy Taxation":"重税","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"（需要两个地球图标）增加自身2点M€产量 获得4块钱","Refugee Camps":"难民营","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"行动：降低自身1点M€产量，增加1点营地资源到此卡上","1 VP for each camp resource on this card.":"每1点营地资源，获得1VP","Solar Reflectors":"太阳反射器","Increase your heat production 5 steps.":"增加自身5点热能产量","Red Spot Observatory":"红斑实验室","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"行动：增加一点云资源到此卡，或者消耗1点此卡的云资源来抽1张卡","Draw 2 cards.":"抽2张牌","Titan Air-scrapping":"处理泰坦空气","Action: Spend 1 titanium to add 2 floaters here, or spend 2 floaters here to increase your TR 1 step.":"行动：花费1点钛来增加2个云资源到此卡上或消耗此卡上的2个云资源增加一点改造度","Action: Spend 2 floaters here to increase your TR 1 step.":"行动：消耗此卡上的2个云资源增加一点改造度","Action: Spend 1 titanium to add 2 floaters here.":"行动：花费1个钛资源在此卡上+2云资源","Titan Shuttles":"泰坦穿梭机","Action: Add 2 floaters to ANY JOVIAN CARD.":"行动：增加2点云资源到任意木星卡上","Action: Spend any number of floaters here to gain the same number of titanium.":"行动：消耗此卡上的任意数量云资源来换取等量的钛","Floater Prototypes":"造云原型机","Add two floaters to ANOTHER card.":"放置2个云资源到另一张牌","Airliners":"航空公司","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"需求：你有3个云资源。你的金钱产量+2，在任意卡牌上增加2个云资源。","Air Raid":"空袭","STEAL":"偷取","Requires that you lose 1 floater. Steal 5 M€ from any player.":"失去1个云资源。从任意玩家处偷5块钱。","Atmo Collectors":"大气收藏家","Action: Add one floater here.":"行动：在此牌上增加1个云资源","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"行动：花费此牌上一个云资源获得2个钛资源、或3个电力资源、或4个热力资源。","Add 2 floaters to ANY card.":"打牌时在任意卡牌上+2云资源","Community Services":"社区服务","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"每有一张无标志的卡牌（包括此卡），你的金钱产量+1。","Conscription":"征兵","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"需求：2个地球标志。本时代你打出的下一张牌费用-16。","Corona Extractor":"日冕提取器","Cryo-Sleep":"低温睡眠","Effect: When you trade, you pay 1 less resource for it.":"效果：当你交易时，你少支付1个资源。","Ecology Research":"生态学研究","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"你每有1块殖民地，你的植物产量便+1。在一张其他牌上+1动物资源；在一张其他牌上+2微生物资源。","Galilean Waystation":"伽利略中转站","Increase your M€ production 1 step for every Jovian tag in play.":"场上每有1个木星标志，你的金钱产量便+1。","Ice Moon Colony":"冰月殖民地","Place 1 colony and 1 ocean tile.":"放置1块殖民地和1片海洋","Jovian Lanterns":"木星灯","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"需求：1个木星标志。提高1点改造度。在任意卡上+2云资源。","1 VP per 2 floaters here.":"此牌2个云资源算1分","Jupiter Floating Station":"木星浮动站","Action: Add 1 floater to a JOVIAN CARD.":"行动：在一张木星卡上+1云资源","Action: Gain 1 M€ for every floater here [MAX 4].":"行动：获得等同于此卡上云资源数量的钱（最多获得4块钱）。","Requires 3 science tags.":"需求：3个科技标志。","Lunar Exports":"月球出口","Increase your plant production 2 steps, or your M€ production 5 steps.":"你的植物产量+2，或你的金钱产量+5。","Requires 2 city tiles in play.":"需求：2个城市被放置。","Mining Colony":"采矿殖民地","Increase your titanium production 1 step. Place a colony.":"你的钛产量+1。放置1块殖民地。","Molecular Printing":"分子打印","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"每有1座城市，你便获得1块钱。每有1块殖民地，你便获得1块钱。","Nitrogen from Titan":"土卫六氮气","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"提升2点改造度。在1张木星牌上+2云资源。","Pioneer Settlement":"定居点","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"需求：你拥有不超过1块殖民地。金钱产量-2。放置1块殖民地。","Quantum Communications":"量子通信","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"需求：4个科技标志。场上每有1块殖民地，你的金钱产量便+1。","Requires 3 science tags. Draw 2 cards.":"需要你有3个科学标志。抽2张牌。","Rim Freighters":"里姆货船","Solar Probe":"太阳探测器","Draw 1 card for every 3 science tags you have, including this.":"每有3个科技标志（包括此牌），便摸1张牌。","Space Port":"太空港","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"需求：1块殖民地。你的电力产量-1，金钱产量+4。放置1座城市。获得1艘贸易飞船。","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet. 1VP per 2 colonies in play.":"需求：1块殖民地。放置1块殖民地。可以放在你已经拥有殖民地的那块殖民地板块上。获得1艘贸易飞船。每有2块殖民地算1分。","Spin-off Department":"副产品部门","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"效果：打出1张原始费用为20或更多的牌时，摸1张牌。","Sub-zero Salt Fish":"零下咸鱼","Requires -6 C. Decrease any plant production 1 step.":"需求：-6℃。任何植物产量-1。","Titan Floating Launch-Pad":"土卫六漂浮发射台","Warp Drive":"曲率引擎","Effect: When you play a space card, you pay 4 M€ less for it.":"效果：当你打出1张太空牌时，少支付4块钱。","Requires 5 science tags.":"需求：5个科技标志。","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"效果： 当你打出1个动物标志或植物标志(包括本牌)时,增加1个动物资源到本卡","Callisto":"木卫四","Ceres":"谷神星","Enceladus":"土卫二","Europa":"木卫二","Ganymede":"木卫三","Io":"木卫一","Luna":"月球","Miranda":"天卫五","Pluto":"冥王星","Titan":"土卫六","Triton":"海卫一","Colony Bonus":"殖民地奖励","Trade Income":"贸易收入","Select where to build a colony":"选择殖民地","Trade Income: Gain the indicated production":"贸易收入：获得指定的产量","Callisto - (Energy)":"木卫四-（能量）","Ceres - (Steel)":"谷神星-（钢铁）","Enceladus - (Microbes)":"土卫二-（微生物）","Europa - (Production)":"木卫二-（产量）","Ganymede - (Plants)":"木卫三-（植物）","Io - (Heat)":"木卫一-（热能）","Luna - (MegaCredits)":"月球-（超级积分）","Miranda - (Animals)":"天卫五-（动物）","Pluto - (Cards)":"冥王星-（卡牌）","Titan - (Floaters)":"土卫六-（云）","Triton - (Titanium)":"海卫一-（钛）","Aerospace Mission":"航天任务","Place 2 colonies. Pay 14 M€.":"放置2个殖民地。花费14 M€","By-Election":"候补选举","Set the ruling party to one of your choice. Gain 1 influence.":"选择一个政党立即成为执政党并结算执政奖励.获得1影响力","set ruling party":"选择执政党","Political Uprising":"政变","Place 4 delegates in any parties. Draw a Turmoil card.":"派遣4名议员。抽一张动荡卡","Research Grant":"研发资助","Gain 8 M€.":"获得8 M€","Trade Advance":"贸易促进","Trade all colonies with":"与所有殖民地进行贸易时","[ solo":"[ 单人","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"获得2M€ [SOLO: 获得10 M€]. 立即贸易所有已激活的殖民地各一次. 每次贸易之前，你可以提升该殖民地轨道标志一级","Valuable Gases":"贵重气体","play":"打出","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"获得6 M€。从手牌中打出一张金星卡，并放置4个云资源","Venus First":"金星优先","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"增加2点金星改造等级。抽两张金星卡","Agricola Inc":"阿格里科拉公司","You start with 1 plant production, 1 M€ production, 1 heat production and 40 M€.":"起始1点植物产量、1点热能产量、1 M€产量和40 M€。","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"效果：终局计分时，若你拥有每种标志0/1-2/3-4/5+个，得到-2/0/1/2 VP。","Curiosity II":"求知II型公司","You start with 40 M€ and 2 steel production.":"起始拥有40 M€和2钢铁产量","Effect: When you place a tile on an area that has a RESOURCE placement bonus, or on top of another tile, you may pay 2 M€ to draw a card.":"效果：当你在一个有资源放置奖励的区域上放置一个板块，或将板块放置在另一个板块上，你可以支付2 M€来抽一张牌。","Incite":"煽动公司","You start with 32 M€. As your first action, place two delegates in one party.":"起始拥有32 M€，作为第一个行动，放置2个代表到1个党派上。","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"影响力始终+1，当你从储备区派遣代表时，少支付2 M€。","Midas":"迈达斯","You start with 120 M€. Lower your TR 7 steps.":"起始获得120 M€，降低7点改造度。","Playwrights":"剧作家","You start with 38 M€ and 1 energy production.":"起始拥有38 M€和1点电力产量。","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"行动：仅适用M€支付费用来重复一个任意玩家已经打出的事件效果（适用减费与回钱），然后将其从游戏中移除。","Project Workshop":"项目探讨公司","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"起始获得39 M€，一个铁和一个钛。第一个行动时抽一张蓝色牌。","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"行动：翻面并弃掉一张蓝色卡牌，将卡牌上的分数转化为改造度并抽2张牌，或者花3 M€抽取一张蓝色卡牌。","Game Id:${0}":"游戏编号:${0}","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"介绍：请点击名字右方的复制按钮以复制链接发送给相应玩家，然后你自己点击自己名字来开始游戏","Save this page in case you or one of your opponents loses a link.":"请保存此页面如果你或者其他玩家丢失链接或者更换设备，您可以再次发送给他们","copy":"复制","1st":"第一位玩家","2nd":"第二位玩家","3rd":"第三位玩家","4th":"第四位玩家","5th":"第五位玩家","6th":"第六位玩家","Game setting":"游戏设置","Expansion:":"扩展包：","Fanmade expansion:":"玩家DIY扩展包：","Board:":"版图：","(randomized tiles)":"随机摆放板块","WGT:":"全球政府改造：","On":"开","Off":"关","Milestones and Awards:":"里程碑和奖励：","Full randomized":"全部随机","Randomized with limited synergy":"synergy随机","Draft:":"轮抽：","Research phase":"每时代研究阶段","Initial":"回合初始","Game configs:":"游戏其他配置：","timer":"计时器","real-time vp":"实时计分","fast mode":"快速模式","Banned cards:":"禁用卡牌：","1st place for Landlord award":"获得'地产大亨'奖杯","1st place for Banker award":"获得'金融巨头'奖杯","1st place for Scientist award":"获得'科技巨擘'奖杯","1st place for Thermalist award":"获得'热能魁首'奖杯","1st place for Miner award":"获得'矿业大亨'奖杯","1st place for Cultivator award":"获得'森林妙手'奖杯","1st place for Magnate award":"获得'自动化巨头'奖杯","1st place for Space Baron award":"获得'太空枭雄'奖杯","1st place for Excentric award":"获得'特立独行'奖杯","1st place for Contractor award":"获得'营造巨贾'奖杯","1st place for Celebrity award":"获得'名媛雅士'奖杯","1st place for Industrialist award":"获得'杰出实业家'奖杯","1st place for Desert Settler award":"获得'沙漠定居者'奖杯","1st place for Estate Dealer award":"获得'海景房'奖杯","1st place for Benefactor award":"获得'火星改造王'奖杯","1st place for Venuphile award":"获得'金星爱好者'奖杯","Claimed Builder milestone":"获得'建设先驱'里程碑","Claimed Diversifier milestone":"获得'多角化经营者'里程碑","Claimed Ecologist milestone":"获得'生态专家'里程碑","Claimed Energizer milestone":"获得'发电专家'里程碑","Claimed Gardener milestone":"获得'园丁'里程碑","Claimed Generalist milestone":"获得'泛用人才'里程碑","Claimed Hoverlord milestone":"获得'天空霸主'里程碑","Claimed Legend milestone":"获得'传奇人物'里程碑","Claimed Mayor milestone":"获得'市长'里程碑","Claimed Planner milestone":"获得'运筹帷幄'里程碑","Claimed Polar Explorer milestone":"获得'极地探险家'里程碑","Claimed Rim Settler milestone":"获得'木星定居者'里程碑","Claimed Specialist milestone":"获得'专业人士'里程碑","Claimed Tactician milestone":"获得'战术家'里程碑","Claimed Terraformer milestone":"获得'改造先锋'里程碑","Claimed Tycoon milestone":"获得'专案大亨'里程碑"," - Game finished!":" - 游戏结束！","Sorry, you lose.":"对不起，你输了.","Next time you will get more luck!":"下一次你将更幸运!","Also, take into account these small hints to win:":"另外，请考虑以下小技巧以取胜：","Concentrate more on Global parameters, not on Victory Points":"更多地关注全局参数，而不是得分","Don't be greedy with card selection":"不要贪图卡牌选择","Try to increase heat production, not Megacredits":"尝试增加热量产量，而不是M€”","Try starting with the Beginner corporation":"尝试用新手公司开始游戏","You win!":"你赢了！","But it isn't the reason to stop making Mars better.":"但这不是停止让火星变得更好的理由。","Try to win with expansions enabled":"尝试加入更多扩展包获得胜利","Try to win before the last generation comes":"尝试在最后一个时代之前获得胜利","Can you get":"你能获得","+ Victory Points?":"+ 的分数吗?","Terraforming Mars - Game finished!":"殖民火星 - 游戏结束!","Go to main page":"回到主页","Timer":"计时器","Victory points breakdown after":"胜利点数分解","generations":"时代","Player":"玩家","Corporation":"公司","TR":"TR","VP":"VP","Total":"合计","Victory points details":"胜利点数详情","Victory points details for":"胜利点数详情：","Final situation on the board":"最终游戏版图情况","Final game log":"最终游戏日志","Game Iconology":"游戏标志参考","Standard Resources":"标准资源","Resources on Cards":"卡牌资源","Card Tags":"卡牌标志","Building":"建筑","Space":"太空","Plant":"植物","Microbe":"微生物","Animal":"动物","Moon":"月亮","Wild":"百搭","Event":"事件","Resources":"资源","MegaCredits (M€)":"百万信用点 (M€)","Steel":"钢","Titanium":"钛","Energy":"电力","Heat":"热能","Floater":"云资源","Tiles":"板块","Greenery":"森林","Special":"特殊","Global Parameters":"全球参数","Temperature":"温度","Oxygen":"氧气","Oceans":"海洋","Others":"其他","Victory Point (VP)":"胜利点数 (VP)","Terraform Rating (TR)":"改造度 (TR)","Project Card":"项目卡牌","Trade":"贸易","Trade Fleet":"贸易舰队","Delegate":"代表","Influence":"影响力","Game Phases":"游戏阶段","Initial Drafting (optional variant)":"初始轮抽（可选变体）","Draw 3 corporation cards":"抽3张公司卡牌","Draw 4 prelude cards":"抽4张前序卡牌","Draw 5 project cards. Draft. Pick one card and pass to the player above in turn order. Repeat until you have 5 cards.":"抽5张项目卡牌。选出一张牌并传给回合顺序的上一位玩家。重复直到你选了5张牌。","Draw 5 more project cards. Draft and pass to the player below in turn order instead.":"再抽5张项目卡牌。轮抽，但传给回合顺序的下一位玩家。","Draft the prelude cards. Pick one card and pass to the player above in turn order. Repeat until you have 4 preludes.":"轮抽之前的前序卡牌。选出一张牌并传给回合顺序的上一位玩家。重复直到你选了4张前序牌。","Each generation":"每个时代","Initial Research Phase (Generation 1 only)":"初始研究阶段（仅限时代1）","Select which corporation, 2 preludes and project cards to keep.":"选择要保留的公司，2张前序和项目卡牌。","In turn order, play the corporation and pay 3 M€ for each of the project cards bought.":"按回合顺序，打出公司牌并为每张购买的项目卡牌支付3M€。","In turn order, play both preludes.":"按回合顺序，打出两张前序。","Research Phase (Generation 2+)":"研究阶段（时代2+）","Draw four project cards":"抽四张项目卡","(Optional variant: draft the cards. Pick one pass to the player below in even generation and above in odd generation. Repeat until you have four cards.)":"（可选变体：轮抽这些卡。选出一张，在偶数时代传给下一位玩家，在奇数时代传给上一位玩家。重复直到选了四张牌。）","Decide how many cards to buy":"决定购买多少张牌。","Action phase":"行动阶段","Turmoil policy in effect":"动荡政策生效","Take 1 or 2 actions (mandatory 2 actions if playing with fast mode):":"进行1或2行动（如果在快速模式下，则必须2行动）","play card":"打出卡牌","use active card action":"使用可用的卡牌能力","standard project":"标准项目","convert plants to greenery":"消耗植物放置森林","convert heat to temperature":"消耗热量提升温度","claim milestone":"宣告里程碑","fund award":"资助奖励","trade with 9 M€, 3 Ti, or 3 energy":"使用9 M€，3 钛，或者3电力来交易","send delegate: free from lobby, 5 M€ from reserve":"派出代表：从大厅免费，从储备区要花费5 M€","Pass for the generation":"跳过该时代","Production Phase":"生产阶段","Energy becomes heat":"电能变成热量","Produce resources":"生产资源","Solar Phase":"太阳阶段","i. Game end check":"i. 检查游戏结束","If temperature, oxygen, and oceans are maxed, skip the rest of solar phase to the end game phase.":"如果温度、氧气以及海洋都达到最大，跳过剩余的太阳阶段，进入游戏结束阶段。","(If playing solo, the game ends after 14 generations.)":"（如果是单人游戏，游戏在时代14结束后结束）","Solo mode adjustments for expansions:":"根据扩展调整单人模式：","• Prelude: The game ends 2 generations earlier.":"• 前序：游戏提前2时代结束。","• Venus Next: The Venus track must be completed for solo mode victory.":"• 金星：单人模式若要胜利，金星轨必须完成。","• The Moon (63TR condition): No changes.":"• 月亮（63TR条件）：无变化。","• The Moon (Terraforming condition): The game ends 2 generations later. The Moon must tracks must be completed for solo mode victory.":"• 月亮（改造模式）：游戏滞后2时代结束。必须完成月亮的必须轨道。","ii. World Government Terraforming (start player chooses)":"ii. 世界政府改造（起始玩家选择）","iii. Colony production":"iii. 殖民地生产","Trade fleets return":"交易舰队返回","Each colony tile track is increased 1 step if possible":"每个殖民地板块轨道，如可能，提升一级。","iv. Turmoil":"iv. 动荡","1. TR Revision: All players lose 1 TR":"1. TR调整：所有玩家失去1TR。","2. Global Event: Perform the current Global Event":"2. 全球事件：执行当前全球事件。","3. New Government":"3. 新政府","Change policy tile":"改变政策板块","Rerform the ruling bonus of the dominant party":"计算主导党派的执政奖励","The dominant party leader becomes chairman, earning 1 TR.":"主导党派的领袖成为主席，获得1TR。","Move the old chairman and all other delegates from the dominant party to the reserves.":"将之前的主席一级其他主导党派的代表移动到储备区。","Shift the dominance marker. In case of tie, the party closest to the left of the previous dominant party becomes dominant.":"调整主导标志。平局的场合，最接近之前的主导党派左手边的党派成为新的主导。","Restore lobby":"恢复大厅","4. Changing Times":"4. 改变时代","Move the coming (middle) Global Event to current position (right). Add its lower neutral delegate.":"将近期（中间的）全球事件移动到当前（右边）。按照其下部添加中立代表。","Move the distant (left) Global Event to coming position (middle)":"将远期（左边的）全球事件移动到近期（中间）。","Reveal a new Global Event in the distant (left) position. Add its top neutral delegate":"翻开一张新的全球事件，放到远期（左边的）位置。按照其上部添加中立代表。","End Game":"游戏结束","In turn order, convert plants to greeneries.":"按照回合顺序，消耗植物放置森林。","Assign awards":"分配奖励","Score: TR + tiles + card + milestones + awards + (1 VP per chairman and party leader":"计分：改造度+板块分数+卡牌分数+里程碑+奖励分数+（每个主席和党派领袖1VP","Hot Keys":"快捷键","Main Board":"主面板","Players Overview Table":"玩家一览面板","Cards in Hand":"手牌","Colonies":"殖民地","You":"你","Generation ${0}":"--<<时代 ${0}>>--","${0} played ${1}":"${0} 打出 ${1}","${0} used ${1} action":"${0} 执行了 ${1} 行动","${0} funded ${1} award":"${0} 资助了 ${1} 结算奖励","${0} claimed ${1} milestone":"${0} 获得了 ${1} 里程碑","${0} passed":"${0} 结束本时代行动","${0} ended turn":"${0} 结束本轮操作","${0} converted heat into temperature":"${0} 用热量提升火星温度","${0} converted plants into a greenery":"${0} 用植物放置森林板块","${0} increased Venus scale ${1} step(s)":"${0} 增加提升改造度 ${1} 级","${0} spent ${1} M€ to trade with ${2}":"${0} 花了 ${1} M€,在 ${2} 进行贸易","${0} spent ${1} energy to trade with ${2}":"${0} 花了 ${1} 电力,在 ${2} 进行贸易","${0} spent ${1} titanium to trade with ${2}":"${0} 花了 ${1} 钛资源,在 ${2} 进行贸易","${0} spent 1 floater to trade with ${1}":"${0} 花了 1 云资源,在 ${1} 进行贸易","${0} used ${1} standard project":"${0} 执行了标准行动 - ${1} ","${0} built a colony on ${1}":"${0} 在 ${1} 上建立了殖民地","${0} bought ${1} card(s)":"${0} 购买了 ${1} 张计划卡","${0} acted as World Government and increased Venus scale":"${0} 作为世界政府,提升了金星的改造度","${0} acted as World Government and placed an ocean":"${0} 作为世界政府,建立了新的海洋","${0} acted as World Government and increased oxygen level":"${0} 作为世界政府,提升了氧气浓度","${0} acted as World Government and increased temperature":"${0} 作为世界政府,提升了火星温度","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} 被 ${3} 的行动导致 在 ${2} 上失去了 ${1} 资源 ","${0}'s ${1} production modified by ${2} by ${3}":"${0} 的 ${1} 产量被 ${3} 导致 ${2}","${0}'s ${1} amount modified by ${2} by ${3}":"${0} 的 ${1} 资源值被 ${3} 导致 ${2}","${0} received ${1} M€ from ${2} owner (${3})":"${0} 获得 ${1} M€ 从 ${2} 拥有者(${3})","${0} copied ${1} production with ${2}":"${0} 用 ${2} 复制 ${1} 的产量 ","${0} used ${1} action with ${2}":"${0} 用 ${2} 执行 ${1} 行动 ","${0} is the new chairman and gains ${1} TR":"${0} 成为了新的议会主席,并获得1点改造度(TR) (${1}) 提升","${0} gained ${1} ${2}":"${0} 获得了 ${1} ${2}","titanium":"钛","influence":"影响力","heat":"热能","megacredits":"M€","steel":"钢","plants":"植物","plant(s)":"植物","microbe(s)":"微生物","energy":"电","animal(s)":"动物","microbe":"微生物","science":"科学","floater(s)":"云资源","asteroid":"小行星","drew":"摸了","bought":"买了","sold":"卖了","${0} ${1} ${2} card(s)":"${0}${1}${2}张牌","${0}'s ${1} amount ${2} by ${3}":"${0}的${1}数量${2}${3}","${0}'s ${1} production ${2} by ${3}":"${0}的${1}产量${2}${3}","${0}'s ${1} amount ${2} by ${3} by ${4}":"${0}的${1}数量被${4}${2}${3}","${0}'s ${1} production ${2} by ${3} by ${4}":"${0}的${1}产量被${4}${2}${3}","${0} removed ${1} resource(s) from ${2}'s ${3}":"${0} 从 ${2}的 ${3} 移除了 ${1} 资源","${0} drew ${1}":"${0} 摸了 ${1}","${0} drew ${1} and ${2}":"${0} 摸了 ${1} 和 ${2}","${0} drew ${1}, ${2} and ${3}":"${0} 摸了 ${1}, ${2} 以及 ${3}","${0} sold ${1} patents":"${0} 卖了 ${1} 张专利牌","${0}'s ${1} production increased by ${2}":"${0}的 ${1}产量 增加 ${2}","${0} ${1} ${2} on row ${3} position ${4}":"${0} 在第 ${3} 排的第 ${4} 个位置上 ${1} ${2}","gain 1 TR":"获得1改造度","draw a card":"抽一张牌","A neutral delegate is the new chairman.":"中立的代表是新任主席。","Greens are in power in the first generation.":"绿党在第一代掌权。","The ruling bonus is: ${0}":"统治者设定奖励为 ${0}","The ruling policy is: ${0}":"统治者设定政策为 ${0}","${0} sent ${1} delegate(s) in ${2} area":"${0} 送出 ${1} delegate(s) 在 ${2} 区域","${0} used ${1} standard action":"${0} 使用了 ${1} 标准行动","${0} placed a city tile":"${0} 放置了城市板块","${0} added ${1} ${2} to ${3}":"${0} 增加了 ${1} ${2} 到 ${3}","${0} removed ${1} ${2} from ${3} to ${4}":"${0} 移除 ${1} ${2} 从 ${3} 来 ${4}","${0} revealed and discarded ${1}":"${0} 展示并丢弃了 ${1}","${0} is using their ${1} effect to draw a card by discarding a card.":"${0} 正在使用其 ${1} 效果来摸牌","Drew and discarded ${0} to place a ${1}":"摸取并弃置 ${0} 来放置 ${1}","${0} increased ${1} colony track ${2} step(s)":"${0} 提升 ${1} 殖民地贸易收入 ${2} 点","${0} kept ${1} project cards":"${0} 保留了 ${1} 张牌","${0} removed ${1} floaters to gain ${2} titanium":"${0} 移除了 ${1} 个云资源并获得 ${2} 个钛","${0} removed an asteroid resource to increase Venus scale 1 step":"${0} 移除 1 个小行星资源并提升金星改造度 1 级","asteroid(s)":"小行星","raise temperature 1 step":"提升温度 1 级","Completed!":"完成!","City in space.":"太空城市","${0} gained 2 ${1} from ${2}":"${0} 从 ${2} 获得 2 个${1}","${0}'s ${1} amount ${2} by ${3} stolen by ${4}":"${4} ${2} 了 ${0} 的 ${1} ${3} 点","${0}'s ${1} production ${2} by ${3} stolen by ${4}":"${4} ${2} 了 ${0} 的 ${1} 产量 ${3} 点","Power Plant:SP":"发电厂","Asteroid:SP":"小行星","Industrial Center tile":"工业中心板块","Mining Rights tile":"采矿权板块","Nuclear Zone tile":"核爆辐射区","placed":"放置","greenery tile":"森林板块","ocean tile":"海洋板块","city tile":"城市板块","special tile":"特殊板块","${0} card(s) were discarded":"${0}张卡片被丢弃","${0} drew no cards":"${0}没有摸牌","increased":"增加","decreased":"减少","Final greenery placement":"终局森林放置","Place a habitat tile on The Moon":"放置一块殖民地板块在月球上","Place a mine tile on The Moon":"放置一个矿板块在月球上","Place a road tile on The Moon":"放置一个道路板块在月球上","Select a space on The Moon for a habitat tile.":"选择空格放置殖民地板块","Select a space on The Moon for a mining tile.":"选择空格放置矿板块","Select a space on The Moon for a road tile.":"选择空格放置道路板块","Lunar Habitat":"月球栖息地","Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.":"花费22 M€和1个钛在月球上放置一个殖民地并提升1点你的金钱产量","Lunar Mine":"月球采矿","Spend 20 M€ and 1 titanium to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"花费20 M€和1个钛在月球上放置一个矿板块并提升1点你的钢产量","Road Infrastructure":"道路基建","Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.":"花费18 M€和1个钢在月球上放置一个道路板块并提升1点你的物流速度","Basic Infrastructure":"基础设施","Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.":"在月球上放置一个道路板块，提高物流率 1 级。获得 1 个贸易船队。","Core Mine":"核心采矿","Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.":"在月球上放置一个矿板块，并提高采矿效率 1 级。你的钛产增加 1 。","First Lunar Settlement":"月球第一殖民地","Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.":"在月球上放置一个殖民地板块，并提高殖民效率 1 级。增加你的M€生产 1 级。","Lunar Planning Office":"月球规划办公室","Draw 2 cards with a Moon tag. Gain 6 steel.":"抽 2 张有月球标志的卡片。获得 6 钢。","Mining Complex":"综合开采","Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.":"在月球上放置一个矿板块，并提高采矿效率1级。在放置矿板块的旁边放置一个道路板块，提高物流率1级。支付7 M€。","AI Controlled Mine Network":"人工智控挖矿网络","Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step":"要求物流率为2或更高。提高物流效率1级","Algae Bioreactors":"藻类生物反应器","Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.":"减少你的植物产量 1。提殖民效率1，加 1 氧。","Ancient Shipyards":"古代造船厂","Ancient Shipyards (Nerfed)":"古代造船厂（削弱）","Action: Steal 8 M€ from any player and add a resource cube here.":"行动：从任何玩家那里偷取8 M€并在这里添加一个资源立方体。","Spend 3 titanium. -1 VP for every resource here.":"花3钛。这里每个资源-1个VP。","Archimedes Hydroponics Station":"阿基米德水培站","Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.":"减少你的电力和M€产量1。增加你的绿叶产量2。","Aristarchus Road Network":"亚里士多德道路网","Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"花2块钢。增加M€产量2。在月球放置道路板块，并提高物流效率 1级。","Colonist Shuttles":"殖民者航天飞机","Spend 1 titanium. Raise the habitat rate 1 step. Gain 2M€ for each habitat tile on The Moon.":"花1钛。提高殖民效率1级。月球上每个殖民地板块获得2 M€。","Copernicus Solar Arrays":"哥白尼太阳能阵列","Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.":"花1钛。获得2热。提高你的电力产量1。","Copernicus Tower":"哥白尼塔","Requires you have 2 titanium production.":"要求您有2个钛产。","Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.":"行动：在这里增加1个科学资源，或在这里花费1个科学资源来提高你的TR 1级。","1 VP PER MOON TAG YOU HAVE.":"每个月球标签得1 VP。","Cosmic Radiation":"宇宙辐射","4 Mining rate":"4月球采矿效率","Requires 4 mining rate. All players pay 4M€ for each mining tile they own.":"需要4个采矿效率。所有玩家为自己拥有的每个采矿板块支付4 M€费用。","Darkside Incubation Plant":"黑暗孵化厂","Action: Add 1 microbe here.":"行动：在此处添加1个微生物","Action: Spend 2 microbes to raise the habitat rate 1 step.":"行动：花费2微生物来提高殖民效率1。","Spend 1 titanium. 1 VP for every 2 microbes here.":"花费1钛。这里每2个微生物获得1 VP。","Darkside Meteor Bombardment":"黑暗流星轰击","Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.":"增加2个钢和2个钛。提高采矿效率2级。","Darkside Mining Syndicate":"黑暗采矿集团","Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.":"增加您的钛产量2级，如果采矿率至少为2，则增加1级。然后提高采矿效率1","Darkside Observatory":"黑暗矿业集团","Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]":"行动：在任意卡片上添加1门科学资源(每个科学资源给予2个VP或更多的卡片除外)","Action: Add 2 data to ANY card.":"行动：增加2个数据资源到任意卡","Deep Lunar Mining":"深层月球采矿","Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.":"花1钛。增加你的钛产量2级。提高采矿效率1级。","Earth Embassy":"地球大使馆","Effect: After being played, when you perform an action, your Moon tags count as Earth tags, but not vice versa.":"效果：在打出后，当你执行一个动作时，你的月球标签算作地球标签，但反向不成立。","Geodesic Tents":"测量营地","Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"降低电产和植物产量 1。花费1个钛。 在月球上放置一块殖民地砖，并提高 殖民效率 1级。","Grand Luna Academy":"大月球学院","Draw 1 card per 2 Moon tags you have, including this.":"每2个月球标志抽一张牌，包括这张牌。","HE3 Fusion Plant":"氦-3 核融合发电厂","2 Mining rate":"2 采矿效率","Requires the mining rate of 2 or higher. Increase your energy production 1 step for each mining tile on The Moon.":"要求采矿效率2或更高。月球上每个采矿板块增加1级电能产量。","HE3 Lobbyists":"氦-3 游说者","Increase your M€ production 1 step for each Moon tag you have (including this).":"每个月球标签（包括此牌），将您的M€产量增加1级。","HE3 Production Quotas":"氦-3 生产配额","Any kelvinists Mine tiles":"任何开尔文党 采矿板块","Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on The Moon. Pay 1 steel per mine tile on The Moon to gain 4 heat per mine tile on The Moon. Raise the mining rate 1 step.":"要求开尔文主义党当权，或者你在那里有2个代表和在月球上有1个采矿板块。在月球上的每个挖矿板块支付1钢可以获得4热能。提高采矿效率1级。","HE3 Refinery":"氦-3 提炼厂","Action: Gain 1 M€ for each level of mining rate.":"行动：每一采矿效率等级获得1 M€。","Habitat 14":"14# 栖息地","Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"降低电能和M€产量1级。花费1钛，在月球上放一块殖民地板块，并提高1殖民地效率。","Heavy Duty Rovers":"重型探测车","Gain 4 M€ for each mining tile adjacent to a road tile. Raise the logistic rate 1 step.":"每一个与道路板块相邻的采矿板块获得4 M€。提高物流效率1级。","Heliostat Mirror Array":"太阳能反射镜阵列","Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.":"“花费1钛。获得1热量。增加2 电能产量。","Hypersensitive Silicon Chip Factory":"超敏硅芯片厂","Any 2 Mine tiles":"任何2个采矿板块","Requires 2 mining tiles on The Moon. Spend 2 titanium. Increase your M€ production 4 steps.":"在月球上需要2个采矿板块。花2钛，增加你的M€产量 4级。","Improved Moon Concrete":"改进的月球混凝土","Effect: When you build a mine on The Moon, you spend 1 titanium less.":"效果：当您在月球上建造采矿板块时，您的钛花费减少了1。","Spend 2 steel. Raise the mining rate 1 step.":"花2钢铁。提高采矿速率1级。","Iron Extraction Center":"钢铁提取中心","Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.":"花费1钛。 每提高2级采矿效率，您的钢铁产量就会增加1级。","L.T.F. Headquarters":"L.T.F. 总部","Raise the habitat rate 1 step. Place a colony. Gain 1 Trade Fleet.":"提高殖民效率1级。放置一个殖民地。获得1个贸易舰队。","L.T.F. Privileges":"L.T.F 特权","Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.":"效果：打出月球标签时，无需支付额外的钢或钛费用。","Luna Conference":"月球会议","Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.":"要求科学党当政，或者那里有2位代表。在月球上每块道路板块获得2 M€。在月球上每块殖民地板块获得2 M€。","Luna Mining Hub":"月球采矿中心","5 Mining rate":"5采矿效率","Requires a mining rate of 5 or higher.":"需要最少5的采矿效率。","Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.":"花费1钢和1钛，并提高您的钢和钛产量1级。","Place this tile on The Moon and raise the mining rate 1 step.":"将此板块放在月球上，并提高采矿效率1级。","2 VP PER MINING TILE ADJACENT TO THIS TILE.":"每个与该板块相邻的采矿板块获得2VP。","Luna Political Institute":"月球政治研究所","2 Moon":"2 月球标志","Action: Place one of your delegates in any party.":"行动：把你的一名代表从预备区移到任何党派。","Requires that you have 2 Moon tags.":"需要两个月球标志。","Luna Project Office":"月球项目办公室","DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.":"在接下来的两个时代中的研究阶段抽取5张卡片。","Luna Resort":"月球度假村","Any 2 Colony tiles":"任何两个殖民地板块","Requires 2 habitats on The Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the habitat rate 1 step.":"在月球上需要2个殖民地板块。 花费2钛。 降低电产1级，增加M€产量3级。 提高殖民地效率1级。","Luna Senate":"月球参议院","3 Moon":"3 月球标志","1 VP per Moon tag you have.":"每一个月球标签增加1 M€产量。","Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag in the game (including these.)":"要求您具有3个月球标签。在游戏中每个月球标签（包括这张牌）将您的M€产量提高1级。","Luna Staging Station":"月球转运站","2 Logistic rate":"2物流效率","Requires the logistic rate to be 2 or higher. Spend 1 titanium. Raise the logistic rate 2 steps.":"要求物流效率为2或更高。 花费1钛。 提高物流效率2级。","Luna Trade Station":"月球贸易战","Action: Gain 2 M€ for each habitat tile on The Moon.":"行动：月球上每有一个殖民地板块，获得2M€。","Spend 2 titanium. Place this tile ON THE RESERVED AREA.":"花费2钛。将此板块放置在预留区域上。","Luna Train Station":"月球火车站","5 Logistic rate":"5 物流效率","Requires a logistic rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on The Moon and raise the logistic rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.":"要求物流效率为5或更高。花费2钢铁。将您的M€产量增加4级。将此板块放在月球上，并提高物流效率1级。每个采矿板块在该板块旁边获得2分。","Lunar Dust Processing Plant":"月球尘埃处理厂","Effect: When you place a road tile on The Moon, you spend no steel on it.":"效果：当您在月球上放置道路板块时，您无需在其上花费任何钢材。","Spend 1 titanium. Raise the logistic rate 1 step.":"花费1钛。提高物流效率1级。","Lunar Industry Complex":"月球工业园区","Spend 2 titanium. Place a mine tile on The Moon and raise the mining rate 1 step. Increase your steel, titanium, and heat production 1 step each. Increase your energy production 2 steps.":"花费2钛。在月球上放置一个挖矿板块，并提高采矿速率1级。将钢、钛和热的产量分别增加1级。电产增加2级。","Lunar Mine Urbanization":"月球矿脉城市化","Requires you have 1 mine tile. Increase your M€ production 1 step. Replace one of your mine tiles with this special tile. Raise the habitat rate 1 step. This tile counts both as a habitat and a mine tile.":"要求你有1个矿板块。增加你的M€生产1级。用这种特殊的改造板块替换你的一个采矿板块。提高殖民效率1级。这个特殊板块既可以算作殖民地板块也可以算作采矿板块。","Lunar Observation Post":"月球观测站","Action: Add 1 data resource to ANY card":"行动：向任意卡牌添加1个数据资源","Spend 1 titanium. 1 VP for every 3 data resources here.":"花费一个钛 每3个数据资源 换 1VP。","Lunar Security Stations":"月球安全局","Any 3 Road tiles":"任意3个道路板块","Requires 3 road tiles on The Moon. Raise the logistic rate 1 step.":"在月球上需要3个道路板块。提高物流效率1级。","Lunar Steel":"月球钢制品","Lunar Trade Fleet":"月球贸易车队","2 titanium production":"2钛产量","Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the logistic rate 1 step.":"需要你有2钛产量。降低你的M€产量1级。提升物流效率1级。","Mare Imbrium Mine":"雨海采矿","Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"花费1个钛 增加1钢铁产量和1钛产量 在预留区域上放置矿板块并提高开采速度1级。","Mare Nectaris Mine":"酒海采矿","Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"花费1个钛 增加1钢铁产量。在预留区域上放置矿板块并提高开采速度1级","Mare Nubium Mine":"云海采矿","Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"花费1个钛 增加1钛产量。在预留区域上放置矿板块并提高开采速度1级。","Mare Serenitatis Mine":"澄海采矿","Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.":"花费2个钛和1个钢 增加1钢铁产量和1钛产量。在预留区域上放置矿板块并在与其相邻的地方放置道路板块，提高物流效率1级。","Microsingularity Plant":"微奇异点植物","Requires 2 habitats on The Moon. Increase your energy production 2 steps.":"要求月球上2个殖民地。提升你的电力产量2级。","Mining Robots Manuf. Center":"采矿机器人量产中心","Spend 1 titanium. Raise the mining rate 2 steps.":"花费1钛。提升采矿效率2级。","Momentum Virium Habitat":"动量病毒环境","Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a habitat tile ON THE RESERVED AREA and raise the habitat rate 1 step.":"花费1钛。提升你的热量产量2级，M€ 产量3级。在保留区放置一个殖民地板块，提升殖民效率1级。","Moon Tether":"月球系缆","6 Space":"6 太空标志","Requires 6 space tags.":"需要6个太空标志。","Mooncrate Block Factory":"月球环形山模块工厂","Lunar standard projects":"月球标准项目","Effect: When you pay for a Lunar standard project, you spend 4M€ less.":"效果：当你为月球标准项目支付时，可以少支付4M€。","Requires 1 mine on The Moon.":"需要1个在月球上的矿场。","New Colony Planning Initiaitives":"新殖民地计划委员会","2 habitat rate":"2 殖民效率","Requires the habitat rate to be 2 or higher. Raise the habitat rate 1 step.":"需要殖民效率为2或更高。提升殖民效率1级。","Off-World City Living":"地外城市生活","Increase your M€ production 1 step per city tile NOT ON MARS. Increase habitat rate 1 step.":"每有一个不在火星上的城市板块，提升你的M€产量1级。提升殖民效率1级。","Orbital Power Grid":"轨道电网","Increase your energy production 1 step per city tile NOT ON MARS.":"你每有一个不在火星上的城市板块，提升你的电力产量1级。","Preliminary Darkside":"踏入黑暗区","Gain 3 titanium or 4 steel. Raise the mining rate 1 step.":"获得3钛或者4钢。提升采矿效率1级。","Pride of the Earth Arkship":"地球方舟荣耀","Science 2 Space":"科学标志 2 太空标志","Action: Add 1 science resource here per every 5 science tags you have.":"行动：你每有5个科学标志，增加1科学资源。","Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.":"需要1科学标志和2太空标志。花费2钛。这张牌上每个科学标志1VP。","Processor Factory":"处理器工厂","1 VP for every 3 data resources here.":"此卡上每3个数据资源价值1VP。","Action: Spend 1 steel to add 2 data resources to ANY card.":"行动：花费1钢，在任何牌上增加2数据资源。","Revolting Colonists":"反抗的殖民者","4 habitat rate":"4 殖民效率","Requires 4 habitat rate. All players pay 3M€ for each habitat tile they own.":"需要4殖民效率。所有玩家每有一个殖民地板块支付3M€。","Rover Drivers Union":"月面车驾驶员工会","Requires 2 logistic rate. Raise the logistic rate 1 step. Increase your M€ production 1 step per logistic rate.":"需要2物流效率。提升物流效率1级。每有1级物流效率，提升你的M€产量1级。","Rust Eating Bacteria":"噬锈细菌","1 VP per 3 microbes here.":"此牌上每3个微生物1VP。","Action: Spend 1 steel to add 2 microbes here.":"行动：花费1钢，在此牌上增加2微生物。","Sinus Iridium Road Network":"彩虹湾高速路网","Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"降低你的电力产量1级，提升你的M€产量3级。在月球上放置一个道路板块，提升物流效率1级。","Small Duty Rovers":"小型月面车","Spend 1 titanium. Raise the logistic rate 1 step. Gain 1 M€ per habitat tile, mine tile and road tile on The Moon.":"花费1钛。提升物流效率1级。月球上每有一个殖民地、采矿、道路板块，获得1M€。","Solar Panel Foundry":"太阳能板铸造厂","Action: Spend 2 steel to increase your energy production 1 step.":"行动：花费2钢，提升你的电力产量1级。","Sphere Habitats":"球形栖息地","Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"花费1钛。在月球上放置1个殖民地板块，并提升殖民效率1级。","Staging Station \"Behemoth\"":"“巨兽”中转站","Gain 2 Trade Fleets. Raise the logistic rate 1 step.":"获得2贸易舰队。提升物流效率1级。","Steel Market Monopolists":"钢市场垄断","3 Mining rate":"3 采矿效率","Requires the mining rate to be 3 or higher.":"需要采矿效率为3或更高。","Action: Spend 3X M€ to gain 2X steel (max 9 M€)":"行动：花费3X的M€，获得2X的钢（最大9M€）","Action: Spend X steel to gain 3X M€ (max 3 steel).":"行动：花费X钢，获得3X的M€（最大3钢）。","Subterranean Habitats":"地下栖息地","Effect: When you build a habitat on The Moon, you spend 1 titanium less.":"效果：当你在月球上建造殖民地时，你少花费1钛。","Spend 2 steel. Raise the habitat rate 1 step.":"花费2钢。提升殖民效率1级。","Syndicate Pirate Raids":"联合海盗袭击","ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION":"所有对手本时代不会收回其贸易舰队。","The Womb":"巢城","Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"提升你的能量产能2级，提升你的M€产能4级。花费2钛。在月球上放置一个殖民地板块，提升殖民效率1级。","Thorium Rush":"采钍热","Place 1 habitat tile, 1 mining tile and 1 road tile on The Moon. Raise the habitat rate, mining rate and logistic rate 1 step.":"在月球上放置1殖民地板块，1采矿板块和1道路板块。提升殖民效率，采矿效率，物流效率1级。","Titanium Extraction Center":"钛提取中心","Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of mining rate.":"花费2钛。每有2级采矿效率，提升你的钛产量1级。","Titanium Market Monopolists":"钛市场垄断","Action: Spend 2X M€ to gain X titanium [max 8 M€]":"行动：花费2X的M€，获得X的钛（最大8M€）","Action: Spend X titanium to gain 4X M€ [max 4 titanium].":"行动：花费X钛，获得4X的M€（最大4钛）。","Tycho Road Network":"第谷公路网","Spend 1 steel. Increase your M€ production 1 step. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"花费1钢。提升你的M€产量1级。在月球上放置一个道路板块，并提升物流效率1级。","Underground Detonators":"地下引爆","Gain 1 steel and 1 titanium. Raise the mining rate 1 step.":"花费1钢和1钛。提升采矿效率1级。","Undermoon Drug Lords Network":"月下毒枭网络","Increase your M€ production 1 step per 2 steps of habitat rate.":"殖民效率每有2级提升你的M€产量1级。","Water Treatment Complex":"水处理综合体","Any Colony tiles":"任意殖民地板块","Requires 1 habitat tile on The Moon. Spend 1 titanium. Raise the habitat rate 2 steps.":"需要月球上有1个殖民地板块。花费1钛。提升殖民效率2级。","We Grow As One":"团结一致","Requires that Unity are ruling or that you have 2 delegates there. Increase ALL colony tile tracks 1 step. Increase each colony tile track 1 step if you have a colony on that colony tile.":"需要联合党执政，或者你在联合党有2个代表。提升所有殖民地板块轨道1级。对于每个殖民地板块，若你在该板块有殖民地，提升轨道1级。","Steal":"偷取","habitat rate":"殖民效率","Mining rate":"采矿效率","Logistic rate":"物流效率","Colony tiles":"殖民板块","Mine tiles":"采矿板块","Road tiles":"道路板块","Crescent Research Association":"新月研究协会","Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.":"效果：当你打出月亮标签卡牌时，你每打出一个月亮标签卡牌少支付1 M€。","You start with 50 M€. 1 VP for every 3 Moon tags you have.":"游戏开始拥有50M€ 每3个月球标签获得 1 VP。","Intragen Sanctuary Headquarters":"内在屁胡所总部","(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)":"效果：当任何玩家使用动物标签(包括此牌)时，在此卡上加1只动物。","You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.":" 你起始拥有38元。作为你的第一个行动，在月球上放置一个殖民地板块，并提高殖民地速度1级。这张牌上每2只动物获得1分 ","Luna First Incorporated":"第一月球公司","Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.":"效果：当你提高任何月亮效率时，每增加1你的M€产量提高1。","Effect: When any player raises any Moon Rate, gain 1M€ per step.":"效果：当任何玩家提升任何月亮率时，每级增加1 M€。","You start with 40 M€, 2 steel, and 2 titanium.":"一开始是40 M€, 2钢和2钛。","Luna Hyperloop Corporation":"月球超级高铁公司","Action: Gain 1 M€ for each road tile on The Moon.":"行动：月球上的每条道板块路获得1 M€。","1 VP for each road tile on The Moon.":"月球上的每个道路板块算1个VP","You start with 38 M€ and 4 steel.":"你用38 M€和4钢开始。","Nanotech Industries":"纳米技术产业公司","Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]":"行动：在任意一张卡上添加1个科学资源[除了每1个科学资源给予2个或更多VP的卡片]","You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.":"你从42 M€开始，作为你的第一个动作，抽3张牌。把其中的2个拿在手上，把剩下的丢掉。每2个科学资源对应1个VP。","Tempest Consultancy":"暴风雨咨询公司","Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]":"行动：每5个月球标签放置1个代表在任意政党中[最多3个]","Effect: When your delegate becomes the chairman, increase your TR 1 step.":"效果：当你的代表成为主席时，增加你的TR 1级骤。","You start with 37 M€. As your first action, place 2 delegates in one party.":"你以37 M€开始。作为你的第一个行动，在一个政党中安排2名代表。","The Archaic Foundation Institute":"古代基金会研究所","Effect: When you play a Moon tag, including these, add a cube to this card.":"效果：当你打出月球标签卡牌时，在这张卡上添加一个青铜方块资源。","Effect: Automatically remove 3 cubes here and gain 1 TR.":"效果：自动移除这里收集的每3个青铜方块资源，增加你的TR 1级骤。","You start with 55 M€.":"从55 M€开始。","The Darkside of The Moon Syndicate":"月球暗黑联盟","Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 8M€ from any opponent.":"行动：在这张卡上花费1个钛来增加1个辛迪加舰队，或者从这张卡中移除1个辛迪加舰队来窃取对手的8 M€。","You start with 40 M€ and 2 syndicate fleets on this card.":"你开始获得40 M€和2个辛迪加舰队。","Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.":"效果：当你在月亮上放置一个板块时，每位对手每和你相邻有一个板块，偷取2 M€。","The Grand Luna Capital Group":"大月神资本集团","Effect: When you place a habitat tile, gain 2 M€ for each adjacent habitat tile.":"效果：当你放置一个殖民地板块，每个相邻的殖民地板块获得2 M€。","1 VP for each habitat tile adjacent to your habitat tiles.":"每与殖民地板块相邻的殖民地板块算1VP。","You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.":"一开始有32 M€和1个钛。作为你的第一个行动，在月球上放置一个殖民地瓷砖，并提高殖民地率1级。","(1 VP for every 2 Venus tags you own.)":"(每2个金星标志获得1分。)","(1 VP for every specialized robot on this card.)":"(本卡每有一个有1个机器人，获得1分。)","(1VP for every 3 data here.)":"(在此卡上，每3个数据为1分。)","(Action: Add 1 animal on this card)":"（行动：将1只动物添加到此卡片中。）","(Action: Add 1 data to ANY card.)":"（行动：向任意一张卡牌添加1个数据资源。）","(Action: Add 1 floater to ANY Venus card)":"（行动：在任意一张金星卡上添加1个漂浮物。）","(Action: Add 2 data to ANY card.)":"（行动：在任意一张卡牌上添加2个数据。）","(Action: Add 2 microbes OR 2 data OR 2 floaters to ANY card.)":"（行动：向任意一张卡牌添加2个微生物、2个数据或2个漂浮物。）","(Action: Pay 2 titanium to raise your heat and energy production 1 step each.)":"（行动：消耗2个钛，使你的电力资源和热量产能增加1。）","(Action: Spend 1 floater from any card to add 1 Venusian habitat on this card.)":"(行动：消耗1个云资源，将1个金星栖息地添加到此卡牌。)","(Action: Remove all data from this card to gain 3M€ per data removed.)":"（行动：删除此处的数据，每删除一份数据可获得3M€。）","(Action: Spend 1 energy to add 1 data to this card.)":"（行动：消耗1点电力资源，将1个数据资源添加到此卡上。）","(Action: Spend 1 plant to add 1 animal to ANY card.)":"（行动：消耗1个植物，将1个动物添加到任意一张卡牌上。）","(Action: Spend 1 plant to add an animal to this card.)":"（行动：消耗1个植物，将1只动物添加到此卡牌。）","(Action: Spend 1 steel and 1 energy to gain 3 plants.)":"（行动：消耗1个钢和1个能源，获得3个植物。）","(Action: Spend 2 M€ to Add 1 data to ANY card.)":"（行动：支付2M€，将1个数据资源添加到任意一张卡牌中。）","(Action: Spend 3 energy to gain 1 TR.)":"（行动：消耗3点电力资源，将你的改造度增加1。）","(Action: Spend 3 plants to raise Venus 1 step.)":"(AKTION Verbrauche 3 Pflanzen, um Venus um 2% zu erhöhen.) translates to (行动 消耗3个植物，将金星提高2%。) in Chinese.","(Add 5 data to ANY card.)":"（在任意一张卡牌上添加5个数据。）","(Choose a planetary track and raise it 3 steps. This card counts as a card with a tag of the chosen planet.)":"（将所选行星轨的标记移动3个方格，而不是1个。）","(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile on Mars. Increase your production by 1 of a resource on the map gained by placement bonus.)":"将你的能源产能降低1。将你的M€产能增加3。放置一个城市板块。将城市放置奖励的资源产能增加1。","(Decrease your energy production 1 step, and raise your steel production 2 steps. Gain 1 TR.)":"(将你的能源产能降低1，将你的钢铁产能增加2。将你的改造度增加1。)","(Decrease your energy production 1 step. 1 VP for every 3 data here.)":"(在此卡上的每3个回合中，将你的能源产能降低1.1分。)","(Decrease your energy production 1 step. Place 2 data on this card.)":"(将你的能源产能降低1。将2个数据添加到此卡。)","(Draw 2 cards. Raise Venus 1 step. Gain 1M€ for each of your Venus tags, including this.)":"抽取2张牌。增加金星2％。每个自己的金星标志（包括此标志）获得1M€。","(EFFECT: Whenever a greenery tile is placed, add 1 data on this card.) (EFFECT: Whenever this card has at least 3 data, automatically remove 3 data to raise your plant production 1 step.) (EFFECT: Players may remove your plants, but you only lose half, rounded up.)":"（效果：每当放置一个绿色地块时，将向此卡添加1个数据资源。）（效果：如果此卡上有3个数据，则删除它们以将您的植物产能增加1。）（效果：通过事件卡，您只会失去一半的植物（向下取整）。）","(Effect: After you play a card with a microbe tag, increase your M€ production 1 step.)":"（效果：当你打出一个微生物标志时，你的M€产能增加1。）","(Effect: Cards with a city tag cost 2M€ less.)":"（效果：当你打出城市标志时，你支付少2M€。）","(Effect: For every science or Mars tag you play (including these) add 1 data to this card.)":"（效果：当你打出一张科学或火星标志的牌（包括此牌），给这张牌添加1个数据资源。）","(Effect: Remove 3 data to draw a card automatically.)":"（效果：如果这张卡上有3个数据，则移除它们并抽取一张卡。）","(Effect: The CITY STANDARD PROJECT costs 2M€ less. STEEL MAY BE USED as if you were playing a building card.)":"（效果：如果您使用城市标准项目，您将少支付2M€。您可以使用钢材支付城市标准项目。）","(Effect: Using the STANDARD GREENERY ACTION costs 1 plant less.)":"（效果：当你放置一个绿地砖时，你消耗的植物数量减少1个。）","(Effect: Wetlands counts as a greenery tile and an ocean tile, except it can't be covered and is not one of the 9 oceans required to end the game.)":"（效果：它被视为绿化和海洋板块。其他板块无法覆盖它，它不计入要放置的9个海洋中。）","(Effect: When playing a power card, THE STANDARD PROJECT POWER PLANT, OR THE KELVINIST RULING POLICY ACTION, pay 3M€ less.)":"（效果：当你打出一张能源标志或使用发电厂标准项目时，你支付的费用减少3M€。）","(Effect: When you place a tile ON MARS gain 1 additional resource on the space. If the space has no bonus, gain 1 steel.)":"（效果：在火星上放置一块板块时，额外获得1个放置奖励资源。在没有放置奖励的区域获得1个钢材。）","(Effect: When you play a Mars tag, add 1 specialized robot on this card.)":"（效果：当你打出一张火星标志时，给这张卡牌增加1个机器人。）","(Effect: When you play a Venus or Mars tag, pay 2 M€ less.)":"（效果：当你打出金星或火星标志时，你支付少2M€。）","(Effect: Whenever ANY PLAYER plays an event, add 1 data to this card.)":"（效果：每当打出一张事件牌，给这张牌增加1个数据资源。）","(Effect: Whenever you play a card with a Jovian tag, including this, draw a card.)":"（效果：当你打出一张木星标志牌（包括此牌），抽1张牌。）","(Erhöhe deine M€-Produktion um 1 Schritt.)":"将你的M€产能增加1。","(Erhöhe deinen 改造度 um 2.)":"将你的改造度增加2。","(Every player loses 2 plants. Raise the temperature 1 step. Raise the oxygen 1 step. Place an ocean ON AN AREA NOT RESERVED FOR OCEAN. Gain 1 titanium.)":"将温度提高2°C。将氧气含量提高1％。在未保留的区域放置一个海洋板块。获得1个钛。所有玩家失去2个植物。","(Every player loses 2 plants. Remove up to 3 data from any player. Raise your heat production 1 step. Raise the temperature 1 step.)":"将温度提高2°C。将你的热量产生增加1。从另一个玩家那里删除最多3个数据。所有玩家失去2个植物。","(Every player loses all energy. Raise the temperature 2 steps.)":"将温度提高4°C。所有玩家失去所有电力资源。","(Gain 1 TR for every 2 Mars tags you have (including this one.))":"每有2个自己的火星标志（包括此标志），提高你的改造度 1点。","(Increase your M€ production 1 step for every offworld city tile.)":"(将你的M€产能增加1，每个太空城市板块增加1。)","(Increase your M€ production 2 steps, and titanium production 1 step for every 2 Jovian tags (including these.) Draw a card. Place an ocean tile. Place a city tile ON THE RESERVED AREA.)":"抽取1张牌。在预留区域放置城市板块。放置海洋板块。每2个自己的木星标志（包括这个）增加1个泰坦产能。增加2个M€产能。","(Increase your M€ production 2 steps. Place 1 delegate from reserve in any party.)":"将你的M€产能增加2。将1名代表派往任意政党。","(Increase your M€ production 3 steps, and plant production 1 step for every 2 Earth tags (including this.) Draw a card. Place a city tile ON THE RESERVED AREA.)":"抽取1张牌。在预留区域放置一个城市板块。每2个自己的地球标志（包括此标志）增加1个植物产能。增加3个M€产能。","(Increase your M€ production by 1 for every special tile you own on Mars.)":"(通过拥有的特殊板块，将你的M€产量增加1。)","(Increase your energy production 1 step for every colony in play. Add 2 floaters to ANY card OR add 3 data to ANY card.)":"在游戏中每个殖民地增加1点能源产能。将2个漂浮物添加到一张卡牌上，或将3个数据添加到一张卡牌上。","(Increase your energy production 2 steps. Increase your M€ production 1 step per power tag you have, including this.)":"将你的能源产能增加2。将你的M€产能增加1，每个自己的能源标志（包括此标志）增加1。","(Increase your heat production 2 steps and your energy production 1 step.)":"将你的能源产能提高1，热量产能提高2。","(Increase your plant production 2 steps. Gain 1 plant.)":"将你的植物产能增加2。获得1个植物。","(Increase your steel production 2 steps OR increase your titanium production 1 step.)":"（将你的钢铁产能增加2个或将你的钛产能增加1个。）","(Oxygen level must be 3% or higher. Decrease oxygen level 1% Raise your energy production 1 step for every two ocean tiles on Mars.)":"需要3%或更高的氧气含量。每2个海洋板块增加1点电力资源产能。将氧气含量降低1%。","(Oxygen must be 7% or greater. Gain 1 titanium for each city tile and greenery tile you own.)":"（需要氧气含量达到7％或更高。每个自己的城市地块和自己的绿地地块都可以获得1个钛金属。）","(Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Trade for free. You may use a Trade Fleet that you used this generation already, but you may not trade with the tile that fleet came from. Gain 1 TR.)":"建立一个殖民地 - 即使你已经有一个殖民地也可以。免费操作 - 你可以使用已经使用过的舰队。将你的改造度提高1点。","(Place a neutral player cube on a non-reserved space. No tile can be placed on that space this game. Gather any bonus on that space, but no bonuses from adjacent spaces. Add 2 data to ANY card.)":"（在火星上预订一个区域并获得放置奖励。在此区域上不得放置任何板块。将2个数据添加到任意卡片中。）","(Raise the lowest non-completed planetary influence track 3 steps. When tied, raise all lowest tracks 2 steps. Increase your M€ production 1 step)":"（将最低行星轨道的标记移动3个格。如果平局，则将所有最低标记移动2个格。将你的M€产能增加1。）","(Raise the oxygen level 1%. For every ocean tile, add a microbe to ANY card.)":"将氧气含量提高1％。在游戏中的每个海洋板块上添加1个微生物到一张卡牌中。","(Raise the temperature 1 step. Draw a card. Place a city tile ON THE RESERVED AREA. Raise your energy and heat production 2 steps.)":"将你的能源和热能产能提高2个。将温度提高2°C。抽1张牌。在预留区域放置一个城市板块。","(Requires -18° C or warmer.)":"（需要温度为-18°C或更高。）","(Requires 1 Venus, Earth, Mars, and Jovian Tag. Add 2 data to ANY card. 1 VP for every 6 data resources here.)":"（每个需要一个独立的金星、地球、火星和木星标志。在任意一张卡片上添加2个数据。每6个数据在此卡片上获得1分。）","(Requires 1 ocean, 1 city and one greenery on Mars. Decrease your energy production 1 step. Raise your steel, titanium, and plant production 1 step. Gain 1 TR.)":"需要火星上的1个海洋、城市和绿地板块。将你的能源产能降低1。将你的钢铁、钛和植物产能增加1。将你的改造度增加1。","(Requires 1 science tag and 1 Jovian tag. Place an ocean tile. Add 2 microbes to ANY card. OR Raise temperature 1 step. Gain 3 plants. OR Raise oxygen level 1 step. Add 2 floaters to ANY card.)":"（需要1个自己的科学和木星标志。放置1个海洋板块并获得2个微生物，或者将温度提高2°C并获得3个植物，或者将氧气含量提高1％并获得2个漂浮物。）","(Requires 1 science tag and 1 animal tag. Raise the temperature 1 step.)":"需要1个自己的动物和科学标志。将温度提高2°C","(Requires 1 space tag and 1 science tag. Add 2 data to ANY card. )":"（需要1个自己的太空和科学标志。将2个数据添加到任何一张卡片中。）","(Requires 2 ocean tiles. Lose 4 plants. Place this tile on an UNRESERVED分ACE ADJACENT TO AT LEAST 2 OCEANS. Raise oxygen 1 step. Gain 1 TR.)":"（需要2个海洋碎片。消耗4个植物。将氧气含量提高1％。将您的改造度提高1。将此碎片放置在2个海洋碎片旁边。）","(Requires 2 science tags. Increase your steel production 3 steps.)":"（需要2个自己的科学标志。将你的钢铁产能增加3。）","(Requires 3 ocean tiles. Lose 2 plants. Increase your energy production 1 step and your M€ production 2 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.)":"（需要3个海洋板块。消耗2个植物。将您的能源产能增加1，M€产能增加2。将此板块放置在海洋板块上，忽略城市的正常放置条件。它被视为城市和海洋板块。）","(Requires 3 oceans on Mars. 1 VP per 2 animals on this card.)":"（需要3个海洋板块。每2个此卡上的动物需要1个分。）","(Requires 3 oceans. Add 3 microbes to ANY card. Gain 3 plants.)":"（需要3个海洋碎片。将3个微生物添加到一张卡片中。获得3个植物。）","(Requires 3 plant tags. Raise your plant production 1 step and your M€ production 2 steps.)":"（需要3个自己的植物标志。将您的植物产能增加1，您的M€产能增加2。此卡上每个动物1分。）","(Requires 4 Venus tags.)":"（需要4个自己的金星标志。）","(Requires 4 science tags.)":"（需要4个自己的科学标志。）","(Requires 4 space tags. Gain 3 titanium. Add 1 resource to ANY card (not cards that take ANIMAL or SCIENCE resources.) Add 1 data to ANY card. Draw 1 card.)":"（遊戲中需要4個太空符號。將1個任意資源（非動物）添加到一張卡片上。將1個數據資源添加到一張卡片上。獲得3個鈦。抽1張卡片。）","(Requires 5 science tags. Increase your plant production 2 steps. Gain 3 plants. Add 3 microbes to ANY card. Add 1 animal to ANY card.)":"（需要5个自己的科学标志。将您的植物产能增加2。获得3个植物。将3个微生物添加到任意一张卡片中。将1个动物添加到任意一张卡片中。）","(Requires 6% Oxygen.)":"（需要6％或更高的氧气含量。）","(Requires Kelvinists are ruling or you have 2 delegates there. Increase your energy production 2 steps.)":"（需要执政党：开尔文主义者或2个以上自己的代表。将您的能源产能提高2个。）","(Requires Scientists are ruling or that you have 2 delegates there. All other players lose 2M€. Choose a tag (NOT CITY, ? OR PLANETARY TRACK) and draw 2 cards with that tag.)":"（需要执政党：研究或2个以上的代表。其他所有玩家失去2M€。选择一个标志（除了木星，城市，小丑和行星），并抽取2张卡片。）","(Requires any 2 Mars tags in play. 1 VP for every 2 data here.)":"（在游戏中需要2个火星标志。每2个此卡上的数据需要1个分。）","(Requires at least 1 colony in play. Send one of your unused Trade Fleets to any colony tile. Collect the trade bonus and colony bonus for every colony on this tile. Other players do not get their colony bonuses from this action.)":"（游戏中需要1个殖民地。将您未使用的贸易舰队移动到任意（已被占领的）殖民地板块上。获得该地区殖民地和贸易奖励。其他玩家不获得奖励。）","(Requires maximum 1 science tag. Increase your M€ production 1 step for every generation played so far.)":"（需要1个或更少的自己的科学标志。每代玩家的M€产能增加1，包括当前的。）","(Requires one greenery tile on Mars.)":"（需要在火星上放置1个绿地板块。）","(Requires that Greens are ruling or you have 2 delegates there. Increase your plant production 1 step)":"（需要执政党：绿党或2个以上自己的代表。将您的植物产能增加1。）","(Requires that Reds are ruling or that you have 2 delegates there. -1 energy prod, +2 M€ prod. Place the special tile on Mars ADJACENT TO NO GREENERY. NO GREENERY MAY BE PLACED NEXT TO THIS TILE. 1 VP for every empty space next to this tile (Ares hazards don't count.))":"（需要执政党：红党或2+自己的代表。将您的能源产能降低1。将您的M€产能增加2。不要将此板块放置在绿地板块旁边。不得在此板块旁边放置绿地板块。每个相邻的空地格子1分。）","(Requires that you have at least 6 Mars tags in play. Place 2 delegates in any party.)":"（需要6个自己的火星标志。将2个代表放入任何一个政党。）","(Requires that you have steel production.)":"（需要自己的钢铁产能。）","(Requires that you own a city ON MARS. Raise your M€ production 1 step for every Mars tag you own (including this.))":"需要在火星上拥有1个自己的城市。每个自己的火星标志（包括此标志）增加1个M€产能。","(Spend 3 energy. Either increase your steel and titanium production one step, OR place an ocean, and gain 2 steel and one titanium.)":"（消耗3电力资源。将你的钢铁和钛产量增加1，或放置一个海洋地块并获得2个钢和1个钛。）","(Temperature must be -18 C or lower. Decrease your energy production 1 step and Raise your M€ production 3 steps. Add 1 data to ANY card. Place a city tile on Mars NEXT TO NO OTHER TILE.)":"温度必须为-18°C或更低。将能源产能降低1。将M€产能增加3。放置一个城市板块，但不要放在其他板块旁边。向任意一张卡牌添加1个数据资源。","1 VP for every Venusian habitat on this card.":"(在这张地图上，Venus-Habitat 占据了 1 个分。)","1 VP per 2 Venus tags you have.":"每2个金星标志获得1分。","Advanced Power Grid":"电网改进","Agro-Drones":"农业无人机","Anthozoa":"珊瑚动物","Asteroid Resources":"小行星资源","Botanical Experience":"植物专业知识","Breeding Farms":"养殖农场","Cassini Station":"卡西尼太空站","Ceres Spaceport":"谷神星太空港","Charity Donation":"慈善捐款","Communication Center":"通讯中心","Controlled Bloom":"爆破控制","Coordinated Raid":"协调一致的空袭","Cryptocurrency":"加密货币","Cultivation of Venus":"金星育种","Cyanobacteria":"蓝藻菌","Data Leak":"数据泄露","Declaration of Independence":"独立宣言","Designed Organisms":"生物体设计","Draw 2 cards face up. If the first has a science or microbe tag, play it outright ignoring requirements and cost. If not, and it has a space tag, gain 3 energy prod. If it has none of those, apply the check to the second card.":"抽取2张牌。如果第一张牌有科学或微生物标志，则立即免费打出（忽略其条件）。如果有太空标志，则将你的能源产能增加3。如果都不符合，则按同样方式处理第二张牌。","Draw the top 4 cards from the discard pile. Choose 2 to keep and discard the rest.":"(查看弃牌堆顶的4张牌。保留其中2张，弃掉另外2张。)","Dust Storm":"沙尘暴","Dyson Screens":"戴森屏","Early Expedition":"早期探险","Economic Espionage":"经济间谍活动","Economic Help":"经济援助","Expedition to the Surface - Venus":"金星表面探险","Flat Mars Theory":"火星平面理论","Floater-Urbanism":"施韦伯城市规划","GENERATION":"时代","Geological Expedition":"地质探险","High Temp. Superconductors":"超导体改进","Huygens Observatory":"惠更斯天文台","Hydrogen Processing Plant":"氢气处理厂","In player order starting with you, each player takes one card in hand. Discard the remaining card.":"从你开始，每个玩家依次选择其中一张牌加入手牌。弃掉最后一张牌。","Interplanetary Transport":"星际运输","Kickstarter":"KS众筹","Last Resort Ingenuity":"即兴才能","Lobby Halls":"议会大厅","Lunar Embassy":"月球大使馆","Luxury Estate":"豪华别墅","Martian Culture":"火星文化","Martian Dust Processing Plant":"粉尘加工厂","Martian Monuments":"火星纪念碑","Martian Nature Wonders":"火星自然遗产","Martian Repository":"火星仓库","Microbiology Patents":"微生物学专利","Museum of Early Colonisation":"殖民博物馆","NO":"不","New Venice":"新威尼斯","Nobel Labs":"诺贝尔劳动奖","Opponents may not remove your basic resource production":"(效果：其他玩家不能降低你的产能。)","Orbital Laboratories":"轨道实验室","Oumuamua Type Object Survey":"奥陌陌天体调查","Ozone Generators":"臭氧生成器","Pollinators":"授粉者","Prefabrication of Human Habitats":"房屋预制","Private Security":"私人安保服务","Public Sponsored Grant":"公共补贴","Rare-Earth Elements":"稀土元素","Red City":"红城","Requires Unity is ruling or that you have 2 delegates there. Raise your M€ production 3 steps and place a city tile ON THE RESERVED AREA.":"需要执政党：团结或2个自己的代表。将你的M€产能增加3。在预留区域放置一个城市板块。","Return to Abandoned Technology":"废稿回收","Reveal cards from the deck equal to the player count plus 1.":"展示比参与游戏的玩家数量多1张牌。","Rich Deposits":"丰富矿藏","Secret Labs":"秘密实验室","Small Comet":"小彗星","Small Open Pit Mine":"小采矿坑","Social Events":"社交活动","Soil Detoxification":"土壤净化","Solar Storm":"太阳风暴","Solarpedia":"太阳系百科全书","Space Debris Cleaning Operation":"太空垃圾清理","Space Relay":"太空中继站","Specialized Settlement":"专业定居点","Terraforming Control Station":"改造控制站","Terraforming Robots":"改造机器人","The next card you play this generation can be paid for with steel or titanium despite its tags.":"（你可以用钢和钛支付下一张你打出的牌。）","Venera Base":"金星基地","Wetlands":"湿地","(Action: Add 1 microbe to ANY card)":"（行动：在任意一张牌上添加1个微生物。）","(Action: Pay for and play an event card you have already played that has a base cost of 16M€ or less (INCLUDING events that place special tiles,) after which discard that card.)":"（行动：你可以再次使用一张已打出的事件卡，成本为16M€或更少（包括放置特殊板块的事件卡）。然后你将这张卡丢弃。）","(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)":"（行动：从此卡中移除3个漂浮物，以使金星增加2％或氧气含量增加1％。）","(Action: Spend 2 agenda resources to place 1 delegate in any party.)":"（行动：从此牌上移除2个议程资源，以将1个代表放置在一个政党中。）","(Action: Spend 3 data from this card to trade.)":"（行动：移除此卡片上的3个数据以进行交易。）","(Action: Spend 5 agenda resources to place a city tile on Mars.)":"（行动：从此卡中移除5个议程，以放置一块城市地块。）","(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)":"（行动：在温度达到最大值后，消耗任意次8热量将你的改造度增加1。）","(Action: When you play a card with a building tag, add 1 agenda on this card.)":"（效果：当你打出一张建筑标志时，给这张牌添加1个议程资源。）","(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the STANDARD COLONY PROJECT or TRADE ACTION costs 1M€ less.)":"（效果：如果你打出一张有太空标志但没有行星标志的卡牌，使用殖民地标准项目或进行交易，你每张卡牌上的2个轨道，支付的费用减少1M€。）","(Effect: Mars tags also count as science tags.)":"（效果：你的火星标志既计算为火星标志，也计算为科技标志。）","(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)":"（效果：当在火星上放置城市板块或特殊板块时，获得1个钢铁和1个植物。）","(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)":"（效果：放置一个海洋板块时，将你的M€产能增加1。如果你放置一个海洋板块，获得4 M€。）","(Effect: When any player plays a card with a Jovian tag (including this) gain 1 titanium.)":"（效果：每当出现一个木星标志（包括此标志），获得1个钛。）","(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)":"（效果：如果你使用绿化标准项目或打出植物标志，你可以使用这张卡牌上的种子作为支付。价值：每个5 M€。）","(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming milestones and funding awards, both symbols count as one. (Other wild tags still do not count toward awards.))":"（效果：当你执行一个动作时，你的小丑标志每次都可以作为你选择的标志计算。对于里程碑和奖项的认领，两个标志只计算为一个。）","(Effect: When you place a greenery tile, add 1 seed resource to this card.)":"（效果：当你放置一块绿化地块时，将1个种子添加到此卡牌中。）","(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)":"（效果：当你打出一张火星标志时，每个你自己的火星标志少支付1M€。）","(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)":"（效果：当你打出一张金星标志牌（包括此牌）时，你的热量产能增加1。）","(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)":"（效果：当你打出一张科学标志牌（包括此牌），将1个数据资源添加到任意一张牌上。）","(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)":"（效果：当你提高你的改造度时，将1个数据资源添加到任意一张卡牌上。）","(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)":"（效果：当你使用一张金星标志牌（包括此牌）时，将1个漂浮物添加到任意一张牌上。）","(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)":"（效果：当你打出一张带有太空标志但没有行星标志的卡牌（包括此卡），给此卡增加1个轨道资源。）","(Effect: Whenever you play an event card, raise your M€ production 1 step.)":"效果：在你打出一张事件牌后，你的M€产能增加1。","(Effect: You can use data on this card as 3M€ each to pay for standard projects.)":"（效果：如果您使用标准项目，则可以使用此卡的数据支付。每个价值3 M€。）","(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)":"（效果：你的事件卡保持公开直到游戏结束。你可以正常使用它们的标志）","(You start with 32 M€. As your first action, place an ocean tile.)":"（你开始拥有40M€。作为游戏的第一个行动，放置一个海洋板块。）","(You start with 33 M€. As your first action, draw 2 cards with a science tag.)":"（你开始时有33M€。作为游戏中的第一个行动，抽取2张带有科学标志的牌。）","(You start with 33 M€. and 2 data on this card)":"（你开始有33M€。将此卡片添加2个数据。）","(You start with 33 M€.)":"(你开始有33M€。)","(You start with 36 M€, 1 steel, and 1 titanium.)":"(你开始有36M€，1个钢和1个钛。)","(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)":"(你开始时有38M€。作为游戏中的第一个行动，将金星增加4%。)","(You start with 38M€ and 2 seeds on this card.)":"(你开始有38M€。将这张卡片加入2个种子。)","(You start with 39 M€. and 3 M€ production. As your first action, draw 2 cards with a Jovian tag.)":"(你开始有39 M€。将你的M€产能增加3。抽2张木星卡。)","(You start with 39 M€.)":"(你开始有39M€。)","(You start with 40 M€)":"(你开始有40M€。)","(You start with 42 M€ and 1 M€ production.)":"(你开始有42M€。将你的M€产能增加1。)","(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)":"(你开始有42M€。抽2张带微生物图形的卡牌。每张卡牌上的3个微生物可获得1SP。)","(You start with 42 M€.)":"(你开始有42M€。)","(You start with 43 M€.)":"(你开始有43M€。)","(You start with 44 M€ and 1 agenda resource to this card.)":"(你开始拥有44M€。将1个议程添加到这张牌上。)","(You start with 52 M€.)":"(你开始有52M€。)","AURORAI":"AURORAI","Adhai High Orbit Constructions":"阿迪海高轨道建设","Ambient":"Ambient","Bio-Sol":"Bio-Sol","Chimera":"奇美拉","Collegium Copernicus":"哥白尼学院","Habitat Marte":"火星栖息地","Mars Dierct":"火星直达快车","Martian Insurance Group":"火星保险集团","MindSet Mars":"思维火星","Odyssey":"奥德赛","Polaris":"北极星","RingCom":"RingCom","Robin Haulings":"罗宾运输","Soylent Seedling Systems":"索伦特幼苗系统","Steelaris":"钢之星","(Choose a planet tag. This card counts as having 2 of that tag. Raise the planetary influence track accordingly. Gain 2 TR.)":"（选择一个行星标志。此卡片计为两个标志。提升相应的行星轨道。将你的改造度增加2。）","(Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.)":"(获得10M€。打出一张使用悬浮物的蓝色卡牌，忽略其参数条件。增加5个悬浮物。)","(Gain 4 titanium. Draw 2 event cards with a space tag.)":"(抽取2张太空事件。获得4个钛金属。)","(Gain 5 M€. Increase your plant production 1 step and your steel production 1 step.)":"将你的植物和钢铁产能提高1。获得5 M€。","(Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.)":"预订3个相邻的三角形排列的领域并获得它们的放置奖励。只有你可以在那里放置饰片并再次获得放置奖励。获得5个钢铁。","(Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.)":"将金星提高2％。将你的钛产能提高1。获得6M€。","(Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.)":"（抽取2张带有微生物标志的牌。将你的M€产能增加3。）","(Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.)":"（抽取3张没有太空标志的事件卡。将你的M€产能增加3。）","(Increase your steel production 1 step. Draw 3 cards with a building tag.)":"抽取3张建筑卡。将你的钢铁产能增加1。","(Pay 8M€. Place a city. Place a colony.)":"支付8M€。建立一个殖民地。放置一个城市板块。","(Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.)":"抽取2张火星牌。将你的M€产能增加2。将1个代表放入任意政党。","(Place a colony. Receive the placement bonus twice.)":"建立一个殖民地。获得放置奖励的双倍。","(REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.)":"（在任何其他前序卡之前揭示。你成为游戏的起始玩家。你设定执政党。获得12 M€。）","(Raise Venus 2 steps. Draw 2 Venus cards.)":"将金星提高4％。抽取2张金星卡。","2x bonus":"2倍奖励","Anti-desertification Techniques":"抗沙漠化科技","CO² Reducers":"CO2减排器","Crew Training":"机组人员培训","Deep Space Operations":"深空操作","Design Company":"公司设计","Experienced Martians":"经验丰富的火星人","Hydrogen Bombardment":"氢弹攻击","Increase your energy production by 1. Gain 14 M€.":"将你的电力产能提高1。获得14 M€。","Personal Agenda":"个人议程","Strategic Base Planning":"战略基础规划","Survey Mission":"探索任务","The New Space Race":"新的太空竞赛","Venus first":"金星第一","Hide turn order":"隐藏顺序指示","Hide cards in hand":"隐藏手牌","Hide played cards":"隐藏打出的卡牌","Hide non-blue played cards":"隐藏非蓝色打出的卡牌","Hide awards and milestones":"隐藏里程碑和奖励","Hide log":"隐藏游戏日志","Hide tag overview":"隐藏标签概述","Hide corporation names for players":"隐藏玩家公司名字","Hide sticky top bar":"隐藏顶部黏条","Smaller cards":"小号卡牌","Remove background image":"去掉星空背景","Magnify cards on hover":"放大鼠标悬停的卡牌","Magnify card descriptions on hover":"放大鼠标悬停卡牌介绍","Show in-game alerts":"显示游戏内报警","Hide Milestones / Awards scores":"隐藏里程碑 / 奖项分数","Enable sounds":"启用轮次提示音","Hide tile confirmation":"隐藏板块确认信息","Language":"语言","refresh page":"选择以下语言后<点我>或者刷新页面,","to see changes":"来查看改变","Report a bug":"报告BUG","Experimental UI":"实验性UI","Ok":"好的","Cheung Shing MARS":"昌盛火星","Cheung Shing":"昌盛","■■MARS■■":"■■MARS■■","You start with 3 M€ production and 44 M€.":"起始获得44 M€,提升M€产量3级","Effect: When you play a building tag, you pay 2 M€ less for it.":"效果：当你打出带有建筑标志的牌时,你可以少支付2 M€","POINT LUNA":"接月点","Point Luna":"接月点","Effect: When you play an Earth tag, including this, draw a card.":"效果：你打出的牌上每有一个地球符号，包括此卡，抽一张牌。","You start with 1 titanium production and 38 M€.":"你起始拥有1点钛产量和38 M€。","Robinson Industries":"罗宾逊实业","ROBINSON":"ROBINSON","INDUSTRIES":"INDUSTRIES","•—•—•—•—•—•—•":"•—•—•—•—•—•—•","You start with 47 M€.":"起始获得47 M€","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"行动：花费4 M€,提升你1项产量最低的产量1级","VALLEY":"莱瓦","TRUST":"信托","Valley Trust":"莱瓦信托","prel":"前序","Effect: When you play a science tag, you pay 2M€ less for it.":"效果：你打出的牌上每有一个科学标志，你少为其支付2 M€。","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"你起始拥有37 M€，作为游戏中的你的第一个行动，你必须抽三张前序卡，打出其中一张，然后弃掉剩余两张。","VIT":"维特尔","Vitor":"维特尔","You start with 45 M€. As your first action, fund an award for free.":"起始获得45 M€。作为你的起始行动,你可以免费资助一个奖项","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"效果：当你打出一张有非负分图标的牌(包括本牌)时,获得3 M€","max":"最大","House Printing":"房屋打印","Lava Tube Settlement":"熔岩管殖民","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"减少1点电力产量，提升2点金钱产量。放置一个城市板块到火山区，忽视相邻规则","Martian Survey":"调查火星","Oxygen must be 4% or lower. Draw two cards.":"氧气浓度≤4%.抽两张卡","Psychrophiles":"嗜冷者","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"效果：当你打出植物标志的卡牌是，这张卡上的每个微生物资源可以作为2 M€支付","Temperature must be -20 C or lower.":"温度必须 ≤ -20℃","Research Coordination":"协调研究","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"打出来之后，当你执行行动时，问号可以视为任意标志","SF Memorial":"SF纪念馆","Space Hotels":"太空酒店","Requires 2 Earth tags. Increase M€ production 4 steps.":"需要两个地球图标.增加4点M€产量","Allied Bank":"联合银行","Increase your M€ production 4 steps. Gain 3 M€.":"提升4级M€产量,获得3 M€。","Aquifer Turbines":"含水层涡轮机","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"放置一个海洋。提升你的电力产量2级,支付3 M€。","Biofuels":"生物燃料","Increase your energy and plant production 1 step. Gain 2 plants.":"提升你的电力和植物产量1级,获得2植物资源。","Biolab":"生物实验室","Increase your plant production 1 step. Draw 3 cards.":"提升你的植物产量1级,抽3张牌。","Biosphere Support":"生物圈支援载体","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"提升你的植物产量2级,降低你的M€产量1级。","Business Empire":"商业帝国","Increase your M€ production 6 steps. Pay 6 M€.":"提升你的M€产量6级,支付6 M€。","Dome Farming":"圆顶农业","Increase your M€ production 2 steps and plant production 1 step.":"提升你的M€产量2级和植物产量1级。","Donation":"捐赠","Gain 21 M€.":"获得 21 M€.。","Early Settlement":"前期据点","Increase your plant production 1 step. Place a city tile.":"提升你的植物产量1级,放置1个城市板块。","Ecology Experts":"生态学专家","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"提升你的植物产量1级,并从手中打出一张牌,无视它的全球参数需求条件（温度、氧气、海洋、金星）。","Eccentric Sponsor":"奇特的赞助者","Play a card from hand, reducing its cost by 25 M€":"以降低 25M€ 的价格打出一张手牌","Experimental Forest":"实验林场","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"放置1个森林板块。不断展示牌库顶的牌,直到有两张带有植物标志的牌。把这两张牌加入你的手牌,并弃掉剩余的牌。","Galilean Mining":"伽利略矿业","Increase your titanium production 2 steps. Pay 5 M€.":"提升钛产量2级,支付5 M€。","Great Aquifer":"大型含水层","Huge Asteroid":"巨型小行星","Increase temperature 3 steps. Pay 5 M€.":"提升火星温度3级,支付 5 M€.。","Io Research Outpost":"木卫一研究前哨","Increase your titanium production 1 step. Draw a card.":"提升钛产量1级,抽1张卡。","Loan":"贷款","Gain 30 M€. Decrease your M€ production 2 steps.":"获得30 M€,降低M€产量2级。","Martian Industries":"火星工业","Increase your energy and steel production 1 step. Gain 6 M€.":"提升你的电力和钢铁产量1级,获得6 M€。","Metal-Rich Asteroid":"富含金属的小行星","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"提升温度1级,获得4个钛资源和4个钢铁资源。","Metals Company":"金属公司","Increase your M€, steel and titanium production 1 step.":"提升你的M€、钢铁和钛产量1级。","Mining Operations":"采矿作业","Increase your steel production 2 steps. Gain 4 steel.":"提升钢铁产量2级,获得4个钢铁资源。","Mohole":"超深钻探","Increase your heat production 3 steps. Gain 3 heat.":"提升你的热能产量3级,获得3个热能资源。","Mohole Excavation":"超深钻探挖掘工程","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"提升1级钢铁产量和2级热能产量,获得2个热能资源。","Nitrogen Shipment":"氮气运输","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"提升你的1级植物产量和1改造度(TR),获得5 M€。","Orbital Construction Yard":"轨道建造场","Increase your titanium production 1 step. Gain 4 titanium.":"提升你的钛产量1级,获得4个钛资源。","Polar Industries":"极地工业","Increase your heat production 2 steps. Place an ocean tile.":"提升你的热能产量2级,放置1个海洋板块。","Power Generation":"发电","Research Network":"研究网络","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"提升你的M€产量1级,抽3张牌。","Self-Sufficient Settlement":"自给自足的据点","Increase your M€ production 2 steps. Place a city tile.":"提升你的M€产量2级,放置1个城市板块。","Smelting Plant":"冶炼厂","Raise oxygen 2 steps. Gain 5 steel.":"提升火星的氧气浓度2级,获得5个钢铁资源。","Society Support":"社会支援","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"提升你的植物产量、电力产量和热能产量1级,降低你的M€产量1级。","Supplier":"供应商","Increase your energy production 2 steps. Gain 4 steel.":"提升你的电力产量2级,获得4个钢铁资源。","Supply Drop":"空投补给","Gain 3 titanium, 8 steel and 3 plants.":"获得3个钛资源、8个钢铁资源和3个植物资源。","UNMI Contractor":"UNMI 承包商","Increase your TR 3 steps. Draw a card.":"提升你的改造度3级,抽一张牌。","Acquired Space Agency":"收购太空总署","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"获得6个钛资源。从牌库顶开始展示卡牌,直到有2张带有空间标志的牌,将这两张牌加入手牌,并丢弃其余的牌。","Interplanetary Trade":"星际贸易","Increase your M€ production 1 step per different tag you have in play, including this.":"你每有1个不同标志，获得1点金钱产量。","Advertising":"广告业","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"效果：每当你打出一张20 M€以上的牌时，提升1点金钱产量。","Asteroid Deflection System":"小行星防卫系统","Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.":"行动：展示并弃置牌库顶的一张牌，如果该牌有太空标志则在此牌上增加一个小行星资源。","opponents may not remove your plants":"你的对手不能移除你的植物。","Decrease your energy production 1 step. 1VP per asteroid on this card.":"降低1点电力产量。此牌上每个小行星资源值1分。","Asteroid Hollowing":"行星挖掘","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"行动：花费1个钛金属，在此牌上增加一个小行星资源并提升1点金钱产量。","1VP for each 2 asteroids on this card.":"此牌上每有2小行星价值1VP。","Asteroid Rights":"小行星权力","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"行动：花费1 M€在任意牌片上添加1颗小行星。","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"行动：在这里花费1个小行星增加M€产量1级或获得2个钛。","Add 2 asteroids to this card.":"在此牌上添加2个小行星","Bactoviral Research":"病菌研究","Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.":"抽1张牌。选择一张你打出的牌，你每有一个科学标志，在其上放置一个微生物，包括此牌。","Bio Printing Facility":"生物印刷设施","Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.":"行动：花费2点电能来获得2植物或向其他卡片增加1动物。","Comet Aiming":"彗星瞄准","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"行动：花费1个钛在任意卡上增加1小行星资源","Action: Remove 1 asteroid here to place an ocean.":"行动：移除1小行星资源来放置一个海洋板块。","Crash Site Cleanup":"陨石坑清洁","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"需要本时代有一名玩家减少了另一名玩家植物。获得1个钛金属或者2个铁。","Cutting Edge Technology":"前沿科技","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"效果：有打出限制的卡牌打出费用减2。","Deimos Down:promo":"火卫二陨落","Deimos Down tile":"火卫二陨落板块","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"提升3点温度并获得4个钢铁。在不与任何城市相邻的位置放置一个板块。","Directed Impactors":"定向冲撞器","Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).":"行动：花费6点金钱（可用钛金属支付）在任意卡牌上增加一个小行星资源","Action: Remove 1 asteroid here to raise temperature 1 step.":"行动：花费本卡的1个小行星资源并提升1点温度。","Diversity Support":"多样性扶持","Requires that you have 9 different types of resources. Gain 1 TR.":"需要你有9种不同的资源。提升1点改造度。","Dusk Laser Mining":"黄昏激光矿业","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"需要你有2个科技标志。降低1点电力产量，提升1点钛金属产量。获得4点钛金属。","Energy Market":"能源市场","Action: Spend 2X M€ to gain X energy.":"行动：花费2X M€获得X能量","Action: Decrease energy production 1 step to gain 8 M€.":"行动：减少能量生产1级获得8 M€。","Field-Capped City":"磁场穹顶城市","Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.":"提升2点金钱产量，提升1点电力产量。获得3个植物，放置1片城市。","Great Dam":"大坝","Requires 4 ocean tiles. Increase your energy production 2 steps.":"需要至少4个海洋板块。增加你的电力产量2级。","Hi-Tech Lab":"高科技实验室","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"行动：支付任意数量的电能以抽取等量的牌，获得其中1张牌并弃置其余的牌。","Law Suit":"诉讼","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"偷取一位本时代移除过你资源或减少你产量的玩家3点金钱。将此牌背面向上放置在该玩家的事件牌堆。","Magnetic Field Generators":"磁力发动机","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"你的电力产量减少4级，植物产量增加2级，改造度提升3级。","Magnetic Shield":"磁屏","Requires 3 power tags. Raise your TR 4 steps.":"需要3电力标志。提升你的改造度4级。","Meltworks":"熔融工厂","Action: Spend 5 heat to gain 3 steel.":"行动：花费5点热能 ，获得3个钢铁。","Mercurian Alloys":"水星合金","Effect: Your titanium resources are worth 1 M€ extra.":"效果：你的钛金属价值+1。","Requires 2 science tags.":"需要你至少有2个科学标志。","Mohole Lake":"莫霍湖","Action: Add a microbe or animal to ANOTHER card.":"行动：在另一张卡牌上增加1个微生物或者动物资源。","Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.":"放置1片海洋并提升1点温度。获得3个植物。","Orbital Cleanup":"轨道清洁","Action: Gain 1 M€ per science tag you have.":"行动：每有一个科学标志，获得1点金钱。","Decrease your M€ production 2 steps.":"减少2点金钱产量。","Penguin":"企鹅","Requires 8 oceans.":"需要8海洋。","Requires 8 oceans. 1 VP for each animal on this card.":"需要海洋板块数达到8才能打出。此牌上每个动物资源为你提供1VP。","Potatoes":"土豆","Lose 2 plants. Increase your M€ production 2 steps.":"需要你失去2个植物。提升2点金钱产量。","Project Inspection":"项目检测","USE A CARD ACTION THAT HAS BEEN USED THIS GENERATION":"使用一个本時代已使用过的牌行动。","Rego Plastics":"表土塑料","Effect: Your steel resources are worth 1 M€ extra.":"效果：你的钢铁价值+1。","Saturn Surfing":"土星冲浪","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"行动：移除本卡上1个云资源以获得等于本卡上云资源数量的金钱，包括因此被移除的云资源，但最多获得5 M€。","Add 1 floater here for every Earth tag you have, including this.":"打出时，放置云资源到本卡上，数量等于你拥有的地球标志数，包括本卡上的地球标志。","Self-replicating Robots":"自我复制机器人","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"行动：从手牌展示一张带有空间标志或建筑标志的牌，将其横置在此牌上并在横置的牌上放置2个资源；或将横置的牌上资源数量翻倍","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"效果：在此牌上横置的牌可以当作手牌打出，牌上的每个资源减少1点金钱花费。","Small Asteroid":"微型小行星","Increase temperature 1 step. Remove up to 2 plants from any player.":"提升1点温度。移除一位玩家2点植物。","Snow Algae":"雪藻","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"需要场上有2片海洋。提升1点植物和热能产量。","Stanford Torus":"斯坦福环面","Place a city tile IN SPACE, outside and separate from the planet.":"放置一个城市到天空城保留区。","Topsoil Contract":"表土合约","(Effect: When you gain a microbe to ANY CARD, also gain 1 M€.)":"效果：每当你在任意卡上增加了1个微生物，获得1点金钱。","Gain 3 plants.":"获得3个植物。","Arcadian Communities":"阿卡迪亚社区","Arcadian":"阿卡迪亚","Communities":"社区","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"你起始拥有40 M€和10个钢铁。作为游戏中的你的第一个行动，你必须你的一个玩家标志放置在一个非海洋保留区.","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"行动：将你的一个玩家标志放置在一个非保留区，并且和你的至少一个板块或者玩家标志相邻。","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"效果：只有你能在拥有你的玩家标志的位置放置板块，当你如此做后，获得3 M€，","Astrodrill":"天体钻井","You start with 35 M€ and 3 asteroid resources.":"起始获得35 M€和3个小行星资源。","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"行动：在任意一张卡牌上增加一个小行星资源并且获得一个标准资源，或者移除本卡上的一个小行星并获得3个钛金属。","Factorum":"生产因子","FACTORUM":"生产因子","You start with 37 M€. Increase your steel production 1 step.":"你起始拥有37 M€和1点钢铁产量。","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.":"行动：提升1点你的电力产量，或者，仅当你没有电力资源的时候才能发动，花3 M€搜索一张建筑卡。","Mons Insurance":"蒙斯保险","mons":"蒙斯","INSURANCE":"保险","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"你起始拥有48 M€。提升4点金钱产量。所有对手各减少2点金钱产量，本次产量受损不会触发公司卡牌上的效果。","Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":"效果：当某玩家使另一玩家产量/资源受损，你向产量/资源受损的玩家支付3 M€。若你拥有金钱不足3 M€则改为支付全部拥有的金钱。","Pharmacy Union":"制药联盟","Pharmacy":"制药","Union":"联盟","You start with 54 M€ . Draw a Science card.":"游戏开始时，你获得54点金钱。抽取一张有科学标志的卡牌。","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"效果：当任何玩家打出一个微生物标志，包括这两个，在本卡上增加一个疾病资源并失去4点金钱（如果不足则失去所有）。当你打出一个科学标志时，你可以移除一个疾病资源并提升1点改造度，或者如果此时已经没有疾病资源你可以提升3点改造度并将本卡翻面（失去所有效果及标志）。","PHIL":"菲拉","RES":"雷斯","Philares":"菲拉雷斯","PHILARES":"菲拉雷斯","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"你起始拥有47 M€。作为你的第一个行动，放置一个森林板块并提升1级氧气浓度。","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"效果：每次你的板块和任意对手的某个板块相邻，你获得一个标准资源，种类由你选择（不论是谁放置了新的板块）。","Recyclon":"工业回收","You start with 38 M€ and 1 steel production.":"你起始拥有38 M€及1点钢铁产量。","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"效果：每当你打出1个建筑标志，包括本卡上的建筑标志，放置1个微生资源到本卡上，或移除本卡上2个微生物资源以提升1点植物产量。","Splice":"基因重组","TACTICAL GENOMICS":"策略基因学","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"你起始拥有44 M€。作为你的第一个行动，亮出牌堆顶的牌直至有微生物标志被亮出。获得那张带微生物标志的牌并弃置其余亮出的牌。","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"效果：当任何玩家打出1个微生物标志，包括本卡上的微生物标志，那名玩家获得2 M€，或放置1个微生物资源在那张卡上，而你获得2 M€。","Double Down":"双倍下注","Copy your other prelude's direct effect.":"复制你另外一张前序卡的打出效果","Corporate Archives":"公司档案馆","Look at the top 7 cards from the deck. Take 2 of them into hand and discard the other 5.":"观看牌堆顶的7张牌。从中挑选2张，并弃置剩余的5张。","Gain 13 M€":"获得13M€","Merger":"企业合并","Draw 4 corporation cards. Play one of them and discard the other 3. Then pay 42 M€.":"抽4张公司牌，选择1张打出，然后支付42M€。","Standard Projects":"标准项目","ASTEROID":"小行星","Air Scrapping":"气体采集","Spend 15 M€ to raise Venus 1 step.":"花费15 M€来提升金星改造度1级。","Buffer Gas":"缓冲气体","Spend 16 M€ to increase your TR 1 step. Solo games only.":"花费16 M€来提升改造度1级，仅Solo用。","Power plant":"发电厂","Spend 11 M€ to increase your energy production 1 step.":"花费11 M€来增加你的电力产量1级。","Aquifer":"开发含水层","Spend 18 M€ to place an ocean tile.":"花费18 M€来放置一个海洋板块。","Spend 23 M€ to place a greenery tile and raise oxygen 1 step.":"花费23 M€放置一个森林板块，并提升氧气1级。","Spend 25 M€ to place a city tile and increase your M€ production 1 step.":"花费25 M€来放置一个城市板块并增加你的M€产量1级。","Sell Patents":"贩卖专利","Discard any number of cards to gain that amount of M€.":"丢弃任意数量的卡牌来获得对应数量的M€","Spend 14 M€ to raise the temperature 1 step.":"花费14 M€来提升温度1级。","Spend 17 M€ to place a colony.":"花费17 M€来放置1个殖民地。","Not affiliated with FryxGames, Asmodee Digital or Steam in any way.":"不以任何形式隶属于FryxGames, Asmodee Digital 或 Steam.","New game":"新的游戏","How to Play":"","Cards list":"卡牌列表","Board game":"桌游介绍","About us":"关于我们","Whats new?":"版本更新内容","Join us on Discord":"在Discord全球约玩","Create game":"创建游戏","Turmoil":"动荡","Send a delegate in an area (from lobby)":"派遣代表(从大厅)","Send a delegate in an area (5 M€)":"派出额外代表到某个区域（花费5 M€）","Policies":"政策","No ruling Policy":"暂无执政党政策","Mars First":"火星之首党","mars first":"火星之首党","Scientists":"科学家党","scientists":"科学家党","Unity":"联合党","unity":"联合党","Kelvinists":"开尔文主义党","kelvinists":"开尔文主义党","Reds":"红党","reds":"红党","Greens":"绿党","greens":"绿党","Chairman":"主席","Party leader":"政党领袖","Mars First - (All players receive 1 M€ for each building tag they have.)":"火星之首党 - (所有玩家每有一个建筑标志,获得1 M€)","Scientists - (All players receive 1 M€ for each science tag they have.)":"科学家党 - (所有玩家每有1个科学标志,获得1 M€)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"联合党 - (所有玩家每有一个木星、金星及地球标志,获得1 M€)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"开尔文主义党 - (所有玩家每有1点热能产量,获得1 M€)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"红党 - (改造度最低的玩家获得1点改造度，如有平手均可增加)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"绿党 - (所有玩家每有一个植物、微生物及动物标志,获得1 M€)","Mars First (Focused on Martian development and independence.)":"星之首党 (专注于火星的发展和独立)","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"科学家党 (技术是通向未来的门，科学家会尽一切努力打开它。)","Unity (Wants to see humanity prosper in the whole solar system.)":"联合党 (希望看到整个太阳系的人类繁荣)。","Greens (Want to see a new Earth as soon as possible.)":"绿党(想尽快看到一个新的地球。)","Reds (Wishes to preserve the red planet.)":"红党 (希望保护这个红色星球。)","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"开尔文主义党 (推动快速地球化，通常采用热优先策略。)","Aerial Lenses":"对空透镜","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"需要开尔文主义党为执政党，或你在该党有至少2个代表。提升2点热能产量。减少任意一位玩家两点植物。","Banned Delegate":"违法代表","Requires that you are Chairman. Remove any NON-LEADER delegate.":"需要你是主席。移除1个非领导者代表","Cultural Metropolis":"多元化都市","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"需要联合党为执政党，或你在该党有至少2个代表。减少1点电力产量，增加3点M€产量。放置一个城市。放置2个代表到1个政党。","Diaspora Movement":"大流散运动","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"需要红党为执政党，或你在该党有至少2个代表。场上每有1个木星标志，你获得1点M€,包括此牌","Event Analysts":"事件分析","Effect: You have +1 influence.":"效果：你的影响力+1。","Requires that Scientists are ruling or that you have 2 delegates there.":"需要科学家党为执政党，或你在该党有至少2个代表","GMO Contract":"转基因生物合约","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"效果：每当你打出1个植物、动物、微生物标志，包括本卡，获得2点M€。","Requires that Greens are ruling or that you have 2 delegates there.":"需要绿党为执政党，或你在该党有至少2个代表。","Martian Media Center":"火星媒体中心","Action: Pay 3 M€ to add a delegate to any party.":"行动：花费3点M€增加一名代表。","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"需要火星之首党为执政党，或你在该党有至少2个代表。提升2点M€产量。","Parliament Hall":"议会大厅","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"需要火星之首为执政党，或你在该党有至少2个代表。你每有3个建筑标志标志，包括这张，获得1点M€产量。","PR Office":"公关办公室","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"需要联合党为执政党，或你在该党有至少2个代表。提升1点改造度。你每有1个地球标志，获得1点M€，包含本卡。","Political Alliance":"政治联盟","2 Party leaders":"两个政党领袖","Requires that you have 2 party leaders. Gain 1 TR.":"需要你是2个政党的领导者，获得1TR","Public Celebrations":"公开庆典","Requires that you are Chairman.":"需要你是主席。","Recruitment":"雇佣","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"将场上的一个中立非领导者代表替换为你储备区的代表。","Red Tourism Wave":"红色旅游风潮","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"需要红党为执政党，或你在该党有至少2个代表。每有一个空白板块与你的板块相邻，你获得1点M€。","Sponsored Mohole":"莫霍计划赞助","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"需要开尔文主义党为执政党，或你在该党有至少2个代表。提升2点热能产量。","Supported Research":"受扶持的研究","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"需要科学家党为执政党，或你在该党有至少2个代表。抽两张牌。","Wildlife Dome":"野生生物穹顶","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"需要绿党为执政党，或你在该党有至少2个代表。放置一片森林板块。","Vote Of No Confidence":"不信任票","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"需要你是一个政党的领导者且当前主席是中立代表。将中立主席替换为你储备区的一名代表。提升1点改造度。","Lakefront Resorts":"湖畔度假区","LAKEFRONT":"湖畔","RESORTS":"度假区","You start with 54 M€.":"起始获得 54 МС","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"效果：每当有海洋板块被放置到版图时,增加1点你的M€产量。你放置板块在海洋板块旁时的奖励从2 M€变为3 M€","Septem Tribus":"七星聚落","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"您从36 M€开始游戏。执行'动作'时，通配符标志'？'可以计算为任何标志。","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"行动：你至少有1个代表的派系每有一个，获得2 M€。","Terralabs Research":"地球化研究所","TERRALABS":"地球化","RESEARCH":"研究所","You start with 14 M€. Lower your TR 1 step.":"起始获得14 M€,降低你的改造度(TR)1级","Effect: Buying cards to hand costs 1 M€.":"效果：购买卡牌到手牌的价格变为1 M€","Utopia Invest":"乌托邦投资","UTOPIA":"UTOPIA","INVEST":"INVEST","You start with 40 M€. Increase your steel and titanium production 1 step each.":"起始40 M€,提升你的钢铁和钛产量各1级","Action: Decrease any production to gain 4 resources of that kind.":"行动：降低任意产量1级,获得对应的4个资源","Pristar":"星际预防所","PRISTAR":"星际预防所","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"起始获得53 M€,降低你的改造度(TR)2级这张牌上每有1个保卫资源,获得1分","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"效果： 生产阶段时,如果你本时代没提升过改造度,则放置1个保卫资源到这张牌并获得6 M€","Discard 2 cards from hand. Gain 2 M€ per influence.":"从手牌丢弃2张牌。每有1点影响力,获得2 M€","Gain 2 M€ per Venus tag (max 5) and influence.":"每有1个金星标志(最多5个)和影响力,获得2 M€","Gain 1 plant per plant production (max 5) and influence.":"每有1个植物产产量(最多5点)和影响力,获得1个植物资源","Gain 1 M€ for each card in hand (no limit) and influence.":"每有1张手牌(无上限)和影响力,获得1 M€","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"起始玩家放置一个海洋板块。每点影响力获得1个植物资源和1个钢铁资源","Gain 1 titanium for each Jovian tag (max 5) and influence.":"每有1个木星标志(最多5个)和影响力,获得1个钛资源","Gain 2 M€ for each event played (max 5) and influence.":"每有1张打出的事件卡(最多5张)和影响力,获得2 M€","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"在所有可以放置云资源的卡上放置1个云资源。每有1点影响力,放置1个云资源到卡牌上","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"损失一张牌上的2个云资源或10 M€。每点影响力,抽1张牌","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"计算你的不同标志数量加影响力,如果合计至少有9点,则获得10 M€","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"起始玩家从游戏版图上移除1块海洋板块。每点影响力获得1个标准资源(自选)","Lose all plants except 3 + influence.":"保留'3+影响力'个植物资源,丢弃多余的","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"计算'建筑标志+城市板块+影响力'的总数(无限制),点数最大的玩家获得2改造度(TR),第二名获得1改造度(TR),同分时两人都获得","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"计算'影响力+(改造度-15)/5'的点数(最多5点),每点获得2 M€","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"损失所有热能资源。每有1个建筑标志,损失2 M€(最多5个标志),每有1点影响力,少扣2 M€","Gain 2 M€ for each Earth tag (max 5) and influence.":"每有1个地球标志(最多5个)和影响力,获得2 M€","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"每有2个电力标志(无限制),提升1级电力产量,影响力视作电力标志","Gain 2 M€ for each space tag (max 5) and influence.":"每有1个太空标志(最多5个)和影响力,获得2 M€","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"每有一个殖民地,提升M€产量1级。每有1点影响力,获得1个钛资源","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"每有1个木星标志,损失1个钛资源(最多5个,每有1点影响力少扣1个)","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"每有1块邻近海洋的板块,损失4 M€(最多5块,每有1点影响力少算1块)","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"每有1个建筑标志损失3 M€(最多5个标志,每有1点影响力少算1个标志)","Gain 1 steel for each steel production (max 5) and influence.":"每有1级钢铁产量(最多5)和影响力,获得1个钢铁资源","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"计算'(改造度-10)/5'的点数(舍弃小数位),每有1点损失3 M€。每有1点影响力提升1级M€产量","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"计算'地球标志数量+影响力'的点数,最多的玩家损失2改造度(TR),第二多的玩家损失1改造度(TR)","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"每有1个城市板块,损失4 M€(最多结算5个城市,每有1点影响力少算1个)","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"降低钢铁和电力产量各1级。每有1点影响力,获得1个钢铁资源","Decrease temperature 2 steps. Draw 1 card per influence.":"降低火星温度2级。每有1点影响力,抽1张牌","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"每有1个空间标志,损失3 M€。(最多计算5个标志,每有1点影响力少算1个)","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"每打出过1张蓝色卡,损失3 M€。(最多计算5张,每有1点影响力少算1张)","Gain 2 M€ for each science tag (max 5) and influence.":"每有1个科学标志(最多5个)和影响力,获得2 M€","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"在每个拥有资源的卡牌上增加一个资源。每有1点影响力抽1张牌","Gain 2 M€ for each city tile (max 5) and influence.":"每有1个城市板块(最多5个)和影响力,获得2 M€","Increase temperature 2 steps. Increase heat production 1 step per influence.":"提升火星温度2级。每有1点影响力,提升1级热能产量","Reduce TR 4 steps. Each influence prevents 1 step.":"降低最多4改造度(TR)。每有1点影响力少降低1改造度(TR)","Diaspora":"流散","Terraforming Mars":"殖民火星","Create New Game":"新建游戏","№ of Players":"玩家人数","Expansions":"扩展","Options":"选项","Promos":"Promo卡牌","Starting Corporations":"起始公司","Create Game":"建立游戏","Board":"版图","Beginner?":"使用新手公司?","Red":"红色","Green":"绿色","Yellow":"黄色","Blue":"蓝色","Black":"黑色","tharsis":"基础版图","hellas":"hellas版图","elysium":"elysium版图","random":"随机地图","Prelude":"前序","Venus Next":"金星","Custom Corporation list":"自定义公司列表","World Government Terraforming":"世界政府","Draft variant":"轮抽变体","Initial Draft variant":"初始轮抽变体","Initial Draft rounds:":"初始轮抽次数","Random first player":"随机起始玩家和顺位","Show real-time VP":"显示实时分数","Allow undo":"允许撤回","7 Heat Into Temperature":"七热升温","BreakThrough":"界限突破","Milestones":"里程碑","Builder":"建设先驱","Have 8 building tags in play":"拥有至少8个建筑物标志","Diversifier":"多角化经营者","Have 8 different tags in play":"拥有至少8种不同种类的标志","Ecologist":"生态专家","Have 4 bio tags in play (plant, microbe and animal tags count as bio tags)":"拥有至少4个生态标志(植物、微生物或动物标志)","Energizer":"发电专家","Have 6 energy production":"拥有至少6级电力产量","Gardener":"园丁","Own 3 greenery tiles":"拥有至少3个森林板块","Generalist":"泛用人才","Requires that you have increased all 6 productions by at least 1 step":"所有六种产量都至少提升了1级","Hoverlord":"天空霸主","Have 7 floater resources on your cards":"拥有至少7个云资源","Legend":"传奇人物","Have 5 cards in your event pile":"打出过5张事件卡","Mayor":"市长","Own 3 city tiles":"拥有至少3个城市","Planner":"运筹帷幄","Have 16 cards in your hand":"拥有16张手牌","Polar Explorer":"极地探险家","Own 3 tiles on the two bottom rows":"底图最下方的两行上拥有至少3个板块","Rim Settler":"木星定居者","Have 3 Jovian tags in play":"拥有3个木星标志","Specialist":"专业人士","Have 10 in production of any resource":"拥有至少10点任意产量","Tactician":"战术家","Have 5 cards with requirements in play":"打出至少5张有打出条件的牌","Terraformer":"改造先锋","Have a terraform rating of 35 (or 26 with Turmoil.)":"TR得分达到35(在动荡扩下达到26)","Tycoon":"专案大亨","Have 15 project cards in play (not events.)":"打出过15张项目卡","Businessperson":"商业人士","Have 6 Earth tags in play":"拥有至少6个地球标志","Capitalist":"资本家","Have 64 M€":"至少拥有64MC","Colonizer":"殖民者","Have 4 colonies":"已建立至少4个殖民地","Collector":"收藏家","Have 3 sets of automated (green), active (blue) and event (red) project cards in play":"拥有至少3套绿蓝红卡牌","Electrician":"电气技师","Have 4 power tags in play":"至少拥有4个电力标志","Economizer":"节能专家","Have 5 heat production":"需要你拥有至少5点热能产量","Farmer":"农民","Have 4 plant production":"需要你拥有至少5点植物产量","Firestarter":"引火者","Have 20 heat":"拥有至少20点热能","Gambler":"赌徒","Fund 2 awards":"至少赞助2个奖项","Irrigator":"灌溉者","Own 4 tiles adjacent to oceans":"拥有至少4个与海洋相邻的板块","Land Specialist":"土地专家","Own 3 special (normally, brown) tiles":"需要你场上有至少3个特殊（通常为棕色）板块","Lunarchitect":"月球建筑师","Own 6 Moon tiles":"拥有至少6个月球板块","Martian":"火星人","Have 4 Mars tags in play":"需要你场上有至少4个火星标志","Minimalist":"极简主义者","Have 2 or less cards in hand":"手牌最多只能有2张牌","Networker":"网络大亨","Have placed 3 tiles adjacent to tiles that grant adjacency bonuses":"放置至少3个有相邻奖励的板块","One Giant Step":"人类一大步","Have 6 moon tags":"需要你场上有至少6个月球标志","Pioneer":"先驱者","Have 3 colonies":"需要你场上有至少3个殖民地","Smith":"铁匠","Have a total of 7 steel and titanium production":"需要钢铁和钛产能总和大于7","Spacefarer":"太空航行者","Have 6 space tags in play":"拥有至少6个太空标志","Terran":"地球居民","Terra Pioneer":"改造先驱","Own 5 tiles on Mars":"在火星上有至少5个板块","Tradesman":"贸易天才","Have 3 different types of non-standard resources":"拥有至少3中非标准资源","Tropicalist":"热带主义者","Own 3 tiles in the middle 3 equatorial rows":"在版图中间3排中拥有至少3个板块.","Awards":"奖项","Landlord":"地产大亨","Own the most tiles":"拥有最多建筑物版块","Banker":"金融巨头","Have the most M€ production":"拥有最高的M€产能","Scientist":"科技巨擘","Have the most science tags in play":"拥有最多科学标志","Thermalist":"热能魁首","Having the most heat resource cubes":"拥有最多热能资源方块","Miner":"矿业大亨","Having the most steel and titanium resource cubes":"拥有最多铁和钛合金资源方块","Cultivator":"绿化妙手","Own the most greenery tiles":"拥有最多绿化版块","Magnate":"自动化巨头","Have the most automated (green) project cards in play":"打出过最多自动化项目卡(绿色卡)","Space Baron":"太空枭雄","Have the most space tags in play":"拥有最多星际图标","Excentric":"特立独行","Have the most resources on cards in play":"卡上拥有最多资源方块的","Contractor":"营造巨贾","Have the most building tags in play":"拥有最多建筑标志 (不计算事件卡上的)","Celebrity":"名媛雅士","Have the most project cards in play with a base cost of at least 20 M€ (not events.)":"场上已打出最多 (不包含事件卡) 费用至少 20 的卡牌的","Industrialist":"杰出实业家","Having most steel and energy resources":"拥有最多钢铁和电力资源方块","Desert Settler":"沙漠定居者","Own the most tiles south of the equator (the four bottom rows)":"拥有最多南半球版块的 (地图下方4行)","Estate Dealer":"海景房","Own the most tiles adjacent to ocean tiles":"拥有最多紧邻海洋的版块","Benefactor":"火星改造王","Have the highest terraform rating":"拥有最高的TR值","Venuphile":"金星爱好者","Have the most Venus tags in play":"拥有最多金星标志","Entrepreneur":"企业家","Own the most tiles that grant adjacency bonuses":"拥有最多具有相邻奖励的板块。","Lunar Magnate":"月球大亨","Own the most tiles on The Moon":"拥有最多的月球板块。","Full Moon":"满月","Have the most Moon tags in play":"玩家拥有最多的月球标志（不包括事件卡）。","Cosmic Settler":"宇宙移民","Own the most cities not on Mars":"拥有最多不在火星上的城市板块。","Botanist":"植物学家","Have the most plant production":"拥有最高的植物产量。","Coordinator":"协调员","Have the most cards in your event pile":"拥有最多事件卡。","Zoologist":"动物学家","Have the most animal resources":"拥有最多的动物资源。","Manufacturer":"制造商","Have the most active (blue) project cards in play":"拥有最多蓝卡。","Curator":"馆长","Have the most tags of any one type in play":"拥有某一类型的最多标志。","Engineer":"工程师","Have the most cards in play that directly alter your own production":"拥有最多改变自身产能的卡牌。","Historian":"历史学家","Tourist":"旅游者","Have the most empty spaces adjacent to your tiles":"拥有最多与自己板块相邻的的空地数量。","A. Zoologist":"A. 动物学家","Own the most animal and microbe resources":"拥有最多的动物和微生物资源。","Biologist":"生物学家","Have the most animal, plant, and microbe tags in play":"拥有最多的动物、植物和微生物标志（不包括事件卡）。","T. Economizer":"节约者","Play the most cards with a base cost of 10 M€ or less":"拥有最多费用为10M€或更少的卡牌。","Politician":"政治家","Place the most delegates":"拥有最多放置的代表数量。","Urbanist":"城市规划师","Have the most VP from city tile adjacencies on Mars":"从火星上城市板块相邻获得的分数最多。","Warmonger":"战争贩子","Have ths most cards in play that reduce other players' resources or production":"在游戏中使用最多减少其他玩家资源或产能的卡牌。","Adapter":"适应者","Have the most cards with requirements in play":"在游戏中使用最多带有限定条件的卡牌。","Edgedancer":"边缘舞者","Own the most tiles on the edges of the board":"在版图的边缘上放置做多板块。","Hoarder":"囤积者","Have the most cards in hand":"手牌数量最多。","Naturalist":"自然主义者","Have the most plant and heat production":"在游戏中拥有最高的植物和热能产能总和。","Voyager":"远征者","Have the most Jovian tags in play":"在游戏中使用最多木星标志（事件卡不计）。","Actions":"可执行行动","Played Cards":"已打出的项目卡","Hide active cards":"隐藏蓝卡","Show active cards":"显示蓝卡","Hide automated cards":"隐藏绿卡","Show automated cards":"显示绿卡","Hide event cards":"隐藏事件卡","Show event cards":"显示事件卡","Cards In Hand":"手牌","Last Actions":"上一个动作","Game Log":"游戏记录","Select initial cards:":"选择起始卡牌:","Select corporation":"选择1个起始公司","Select 2 Prelude cards":"选择2张前序卡","Select initial cards to buy":"选择购买起始手牌","Game details":"游戏详细信息","Milestones and awards":"里程碑和奖项","Turn order":"回合顺位","(click on player name to see details)":"(点击玩家名字可以查看玩家详情)","Go to game results":"查看游戏结果","Save":"保存","Take first action of ${0} corporation":"执行 ${0} 公司的第一个行动。","Select which cards to take into hand":"选择保留到手牌的牌(每张3 M€)","funded by":"提供资金者:","claimed by":"宣告达成者:","Error with input":"输入错误","This game is over!":"游戏已经结束了","Not your turn to take any actions":"还没到你的回合,暂无法行动","Please Login with right user":"请登录该用户以继续操作","Undoing, Please refresh or wait seconds":"撤回中，请等待几秒或手动刷新页面","Pass":"结束本时代","Pay for a Standard Project":"执行标准行动","Play project card":"打出项目卡","Sell patents":"贩卖专利","Fund an award (${0} M€)":"选择一项奖项进行资助 (${0} M€)","Take your first action":"行动阶段,执行一个合法行动","Take your next action":"行动阶段,执行一个合法行动","Undo last action":"撤回操作","End Turn":"结束本轮操作","Perform an action from a played card":"执行一个已打出卡牌上的行动","Power plant (11 M€)":"建造发电厂 (11 M€) - 提升一级电产","Asteroid (14 M€)":"导引小行星 (14 M€) - 提升火星温度","Aquifer (18 M€)":"开发含水层 (18 M€)","Greenery (23 M€)":"森林 (23 M€)","City (25 M€)":"建造城市 (25 M€)","Build colony (17 M€)":"建立殖民地 (17 M€)","Air scrapping (15 M€)":"气体采集(15 M€)","Buffer Gas (16 M€)":"缓冲气体 (16 M€) - 提升1TR","Pay ${0} M€":"支付 ${0} M€","Pay ${0} energy":"支付 ${0} 个电力资源","Pay ${0} titanium":"支付 ${0} 个钛资源","Trade with a colony tile":"与殖民星球贸易","(Enceladus - (Microbes)":"(Enceladus - (微生物)","Select action for World Government Terraforming":"请你作为世界政府,选择一项改造(不获得奖励)","Increase temperature":"提升火星温度","Increase oxygen":"提升火星氧气浓度","Add an ocean":"放置一个海洋板块","Increase Venus scale":"提升金星改造度","Login":"登录","Register":"注册","Go To Register":"前往注册","My Games":"我的对局","Donate":"捐助本站","LoginOut":"登出","Help Translation":"帮助翻译","Toggle all":"全部切换","Base":"基础","Agendas":"议会扩","Random":"随机","The Moon":"月亮扩","Mandatory Moon Terraforming":"必须完成月球改造","Nerf Ancient Shipyards":"削弱古代造船厂","Drafted cards":"已选择卡牌","Take first action of Celestic corporation":"为Celestic公司做出第一个行动","Draw 2 cards with a floater icon on it":"摸两张含有云资源的牌","Project Cards":"项目卡牌","Preludes":"前序","filter":"过滤器","Filter description":"过滤叙述","Sort by ID":"按编号排序","Select how to pay for TR increase":"选择如何为提升TR支付","Select how to pay for Colony project":"选择如何为殖民地项目支付","Select how to pay for Air Scrapping project":"选择如何为气体采集项目支付","Select how to pay for Buffer Gas project":"选择如何为缓冲气体项目支付","Select how to pay for Power Plant project":"选择如何为建造发电厂项目支付","Select how to pay for Asteroid project":"选择如何为小行星项目支付","Select how to pay for Aquifer project":"选择如何为开发含水层项目支付","Select how to pay for Greenery project":"选择如何为森林项目支付","Select how to pay for City project":"选择如何为城市项目支付","Select how to pay for Turmoil ${0} action":"选择如何为${0}动荡的项目支付","Select how to pay for milestone":"选择如何为里程碑支付","Select how to pay for award":"选择如何为奖励支付","Select how to pay for cards":"选择如何为卡牌支付","Remove colony":"移除殖民地","Select colony tile to remove":"选择你想移除的殖民地","Select where to build the first colony":"选择在什么地方建造你的第一个殖民地","Select where to build the second colony":"选择在什么地方建造你的第二个殖民地","The id of this game is S{0}":"这场游戏的序号是 S{0}","Take action":"作出行动","Select":"确定","Take":"拿取","Pay":"支付","Remove floaters":"移除云资源","Add floater":"增加云资源","Select card to take into hand":"选择卡牌将牌拿到手里","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"花费10 M€摸三张牌(科学家党)","Select card to keep or none to discard":"点击卡牌选择保留或者不选丢弃","Select a space with a steel or titanium bonus":"选择一个钢铁奖励或者钛奖励的地块","Select card to add 1 floater":"选择一张卡牌增加1云资源","Select one option":"选择一项执行","Add 1 floater to this card":"在这张卡增加1云资源","Remove 2 floaters to raise Venus scale 1 step":"移除2云资源来增加1金星改造度","Show timers":"显示计时器","You cannot pay for this card":"你不能为此牌支付","Select card(s) to buy":"选择你需要购买的牌","Starting Megacredits:":"起始M€：","After Preludes:":"前序牌打出后M€：","Select a space with a steel or titanium bonus adjacent to one of your tiles":"在你的板块旁选择一个钢铁奖励或者钛奖励的地块","Increase your energy production 1 step":"提升你的电力产量1级","Spend 3 M€ to draw a building card":"花费3M€抽1张建筑牌","Remove 2 microbes to raise temperature 1 step":"移除2个微生物资源并提升火星温度1级","Add 1 microbe to this card":"在本卡添加1个微生物资源","Select colony for Ice Moon Colony":"为冰月殖民地选择殖民地","Remove 2 microbes on this card and increase plant production 1 step":"移除本卡2个微生物资源,提升植物产量1级","Add a microbe resource to this card":"在本卡添加1个微生物资源","Perform again an action from a played card":"选择一张已打出的行动牌再次执行行动","Select space adjacent to a city tile":"选择一个城市旁边的板块","Select card to add 2 Floater(s)":"选择卡牌放置2个云资源","Add resources":"添加资源","Remove 1 floater to gain 2 titanium":"移除1个云资源获得2个钛资源","Remove 1 floater to gain 3 energy":"移除1个云资源获得3个电力资源","Remove 1 floater to gain 4 heat":"移除1个云资源获得4个热能资源","Remove floater":"移除云资源","Select colony for Trading Colony":"为交易殖民地选择殖民地","Select card to add 3 Floater(s)":"选择卡牌放置3个云资源","Remove 2 microbes to raise Venus 1 step":"移除2个微生物资源提升1点金星改造度","Add a microbe to this card":"在本卡添加1个微生物资源","Remove microbes":"移除微生物资源","Add microbe":"添加微生物资源","Select space for special city tile":"为特殊城市板块选择一个位置","Place any final greenery from plants":"终局森林放置","Don't place a greenery":"不放置森林","Increase colony track 1 step(s)":"提升殖民地1级","Don't increase colony track":"不提升殖民地等级","Increase Europa colony track before trade":"在 木卫二(产能) 贸易前提升等级","Place your tile here?":"确定放在这里吗?","Pay with Megacredits":"用M€支付","Pay with Titanium":"用钛支付","Pay with Steel":"用钢铁支付","MAX":"最大","Buy 0":"不买牌","Buy 1":"买1张牌","Buy 2":"买2张牌","Buy 3":"买3张牌","Buy 4":"买4张牌","Select space reserved for ocean to place greenery tile":"选择海洋保留区放置森林","Steal 2 steel":"偷取 2 个钢铁资源","Steal 3 M€":"偷取 3 M€","Add 2 floaters to a Jovian card":"添加 2 个云资源到一张木星卡","Remove X floaters on this card to gain X titanium":"移除本卡任意个云资源获得等量钛资源","Add floaters":"添加云资源","Add 2 microbes to Regolith Eaters":"添加 2 个微生物资源到风化层蚕食者","Gain 1 plant":"获得 1 个植物","Gain plant":"获得植物","Add microbes":"添加微生物","Remove 2 microbes to raise oxygen level 1 step":"移除 2 个微生物资源提升氧气浓度 1 级","Select colony for Interplanetary Colony Ship":"为 星际殖民船 选择殖民地","Select colony for Pioneer Settlement":"为 定居点 选择殖民地","Select how to pay ${0} for colony trade":"选择如何支付 ${0} M€ 的殖民地贸易","Select how to pay for Asteroid standard project":"选择如何支付 小行星","Select how to pay for Aquifer standard project":"选择如何支付标准项目 开发含水层","Select how to pay for Air Scrapping standard project":"选择如何支付标准项目 气体采集","Select how to pay for Power Plant standard project":"选择如何支付标准项目 发电厂","Select how to pay for Greenery standard project":"选择如何支付标准项目 森林","Select how to pay for City standard project":"选择如何支付标准项目 城市","Select how to pay for Colony standard project":"选择如何支付标准项目 殖民地","Pay with Heat":"用热能资源支付","Increase your M€ production 5 steps":"提升你的 M€ 产能 5 级","Increase your plant production 2 steps":"提升你的 植物 产能 2 级","Increase +MC":"提升M€产能","Increase +plants":"提升植物产能","Your selected cards:":"你选择的卡牌","Select colony for Research Colony":"为 研究殖民地 选择殖民地","Remove 1 asteroid to raise Venus 1 step":"移除 1 个小行星并提升 金星改造度 1 级","Pay 6 M€ to add 1 asteroid to this card":"支付 6 M€ 添加 1 个小行星到本卡","Remove asteroid":"移除小行星","Add a colony tile":"添加殖民地板块","ARIDOR":"阿里多尔","Aridor first action - Select colony tile to add":"阿里多尔公司 第一个操作 - 选择需要添加的殖民地板块","Add colony tile":"添加殖民地板块","Remove 2 floaters to raise Venus 1 step":"移除 2 个云资源并提升 金星改造度 1 级","Pay 2 M€ to add 1 floater to this card":"支付 2 M€添加 1 个云资源到本卡","Select card to add 4 microbes":"选择需要添加 4 个微生物资源的卡","Remove 1 floater to increase M€ production 1 step":"移除 1 个云资源提升 M€ 产能 1 级","Draw 3 Prelude cards, and play one of them":"抽 3 张前序牌,打出其中1张","Remove 1 floater on this card to trade for free":"移除 1 个云资源免费贸易 1 次","Add 1 floater to a Jovian card":"添加 1 个云资源到任意木星卡","Pay 1 floater (use ${0} action)":"支付 1 个云资源(使用 泰坦漂浮物起飞平台 行动)","Spend one titanium to add 2 floaters to this card":"支付 1 个钛来添加 2 个云资源到本卡","Spend titanium":"支付钛","Select space for ocean from placement bonus":"从放置奖励中选择放置海洋板块","TERRAFORMING":"殖民","Select colony for Space Port Colony":"为 太空港殖民地 选择殖民地","place an ocean":"放置 1 个海洋板块","Have most steel and energy":"拥有最多钢铁和电力资源(终局生产结算)","Pay with Microbes":"用微生物支付","Remove 1 floater to raise energy production 1 step":"移除 1 个云资源并提升电力产能 1 级","Remove 1 asteroid to raise temperature 1 step":"移除 1 个小行星资源并提升温度 1 点","Pay 6 M€ to add 1 asteroid to a card":"支付 6 M€ 添加1 个小行星到任意卡牌","Select amount of energy to spend":"选择需要花费的电力数量","Spend energy":"花费电力","Remove an asteroid resource to place an ocean":"移除 1 个小行星并放置一个海洋板块","Spend 1 titanium to gain 1 asteroid resource":"花费 1 个钛并获得 1 个小行星资源","Gain 3 plants":"获得 3 个植物","Add 3 microbes to Psychrophiles":"添加 3 个微生物资源到嗜冷者","Gain plants":"获得植物","Do not steal":"不偷取","Select 1 card to discard":"选择 1 张牌丢弃","Discard":"丢弃","Continue without buying any project cards?":"确定一张牌也不买吗?","Remove 1 asteroid on this card to gain 2 titanium":"移除 1 个小行星资源,获得 2 个 钛资源","Remove 1 asteroid on this card to increase M€ production 1 step":"移除 1 个小行星资源 , 提升 M€ 产能 1 级","Select card to add 1 asteroid":"选择添加 1 个小行星的卡","Add asteroid":"添加小行星","Claim a milestone":"声明一个里程碑","increase M€ production 1 step":"增加 M€ 产能 1级","Skip removal":"跳过删除","Remove plants":"移除植物","Select player to decrease heat production by 1 step(s)":"选择需要减少热量产能 1 级的玩家","Decrease":"减少","[ toggle tags view ]":"切换标志视图","[ toggle cards filters ]":"切换卡牌过滤","raise oxygen 1 step":"提升氧气 1 级","Perform an action from a played card again":"选择 1 张已经执行过的行动牌再次行动","Select amount of heat to spend":"选择消费的热量资源数量","Select amount of floaters on corporation to spend":"选择需要消费的公司牌上云资源的数量","You cannot overspend heat":"你不能支付过多的热量","Select colony for Mining Colony":"为 采矿殖民地 选择殖民地","Select card to add 1 floater(s)":"选择 1 张牌添加 1 个云资源","Add resource":"添加资源","Select card to add 4 Floater(s)":"选择 1 张牌添加 4 个云资源","How to pay?":"如何支付？","Select a card to keep and pass the rest to ${0}":"选择一张你需要留下的牌然后将其余传递给${0}","Select two card to keep and pass the rest to ${0}":"选择两张你需要留下的牌然后将其余传递给${0}","Game Home":"游戏主页","Send players their links below. As game administrator pick your link to use.":"请将名字上的链接复制给其他小伙伴进行游戏，如果你是游戏创建者请选择你的名字进行游戏","Drafted Cards":"已选择卡牌","Select space for ocean tile":"为海洋板块选择一个位置","Select space for first ocean":"第一个海洋板块选择一个位置","Select space for second ocean":"为第二个海洋板块选择一个位置","Select space for city tile":"为城市板块选择一个位置","Select space for greenery tile":"为森林板块选择一个位置","show":"看牌","hide":"隐藏","Game log":"游戏记录","Select prelude card to play":"选择需要打出的前序卡牌","Pay trade fee":"支付贸易费用","Select colony tile for trade":"选择需要交易的殖民地","Pass for this generation":"跳过本时代","Confirm":"确认","Increase":"提升","Buy":"购买","Skip this action":"跳过这个行动","Keep":"保留","Start":"开始游戏","Play":"打出","Send delegate":"派出代表","Play card":"打出卡牌","Build":"建造","End":"结束","Undo":"反悔","undo":"反悔","12 Gens":"12个时代","GEN":"时代","Generation Marker":"时代标记","Player Color Cube":"玩家颜色方块","Jump to board":"跳转到大地图","Jump to cards":"跳转到手牌","Jump to actions":"跳转到可执行行动","Jump to colonies":"跳转到殖民地","Information panel":"信息面板","game setup details":"游戏设置详情","player aid":"玩家指南","Player Settings":"设置","Oxygen Level":"氧气等级","Venus scale":"金星改造度等级","Standard projects":"标准项目","All":"全选","Corporate Era":"公司时代","Randomize board tiles":"随机打乱版图","Set Predefined Game":"读取未完成游戏","Ares":"Ares玩家扩","Fan-made":"玩家自制扩展","Exclude some cards":"禁止使用卡牌","Custom Colonies list":"自定义殖民地","Remove negative Global Events":"移除负面动荡事件","Fast mode":"快速模式","Beginner Options":"新手选项","Random Milestones/Awards":"随机里程碑/奖励","Limited synergy":"随机synergy","Full random":"完全随机","Venus Milestone/Award":"金星里程碑/奖励","Mandatory Venus Terraforming":"必须完成金星改造","63 TR solo mode":"63 TR获胜模式","Cards to exclude from the game":"游戏中禁用的卡牌","Start typing the card name to exclude":"输入卡牌名称（英文）","Filter":"游戏过滤器","TR Boost":"TR先给玩家","Player ${0} name":"输入玩家${0}名字","Multiplayer Options":"多人玩家游戏选项","Community":"社区扩展","Tags Overview":"标志预览","Must select at least ${0} corporations":"必须选择至少${0}个公司","City: 1 VP per adjacent greenery":"城市：每个相邻植物1分。","corporation":"公司","Hide discount on cards":"隐藏卡牌上的价格折扣。","Hide sidebar notification":"隐藏边栏提示。","Learner Mode (req. refresh)":"学习模式（需要刷新）。","Greenery: 1 VP":"森林：1分。","city":"城市","greenery":"森林","The id of this game is ${0}":"本场游戏的ID是 ${0}","Good luck ${0}!":"祝你好运${0}！","Not enough cards selected":"未选择足够数量的卡牌。","Select how to pay for action":"选择如何为行动支付","Game Setup Details":"游戏初设详情","Cards List":"卡牌列表","Sort by ID (work in progress)":"按照ID排序（开发中）","Invert":"反选","event":"事件","Colony Tiles":"殖民地板块","Global Events":"全球性事件","active":"行动","automated":"自动化","Corporations":"公司","standard_project":"标准项目","Spectator link":"观战链接","Increase production":"提升产量","Draw card":"抽牌","Select space for ocean from temperature increase":"为升温奖励的海洋选择位置","Must select a space":"必须选择一个位置","APHRODITE":"阿佛洛狄忒","Aphrodite":"阿佛洛狄忒","You start with 1 plant production and 47 M€.":"起始获得47 M€,提升植物产量1级","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"效果：每当金星改造度提升1级,你都获得2 M€","CEL":"天","ES":"体","TIC":"公司","Celestic":"天体公司","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"起始获得42 M€。作为你的第一个行动,从牌库顶展示牌,直到展示出2张带有云图标的牌。将那2张牌加入手牌,并弃掉剩余的牌。","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"行动：放置1个云资源到任意卡牌，本牌上每3个云资源获得1分","MA":"马","NUTECH":"努科技","Manutech":"马努科技","You start with 1 steel production, and 35 M€.":"你起始时拥有35 M€及1点钢铁产量。","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"效果：包括本牌在内，每当你提升1点标准资源产量，获得1个对应资源。","Morning Star Inc.":"晨星公司","MORNING STAR INC.":"晨星公司","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"起始获得50 M€。作为你的第一个行动,展示牌库的牌直到展示出3张带有金星标志的牌。把这3张牌加入手中,并弃掉剩余的牌。","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"效果：你打出的牌中,受到金星改造度条件限制时 +/- 2级","Viron":"病毒研究","VIRON":"病毒研究","Action: Use a blue card action that has already been used this generation.":"行动：选择一张本世代已执行行动的蓝色卡牌，再次执行该行动。","% Venus":"% 金星改造度","Stratospheric Birds":"平流层的鸟类","Requires Venus 12% and that you spend 1 floater from any card.":"需要金星改造度达到12%且你花费1个云资源。","Venusian Plants":"金星植物","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD).":"需要金星改造度达到16%,提升金星改造度1级。放置1个微生物资源或1个动物资源到其它金星卡牌","Extremophiles":"极端微生物","Action: Add 1 microbe to ANY card.":"行动：放置1个微生物到任意卡牌","1 VP for every 3rd Microbe on this card.":"每有3个微生物资源,获得1分","Mining Quota":"采矿配额","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"需要有金星、木星、地球标志各1个。提升你的钢铁产量2级","Corroder Suits":"防护服","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"提升你的M€产量2级。放置1个资源到任意的金星卡牌","Venusian Insects":"金星昆虫","Action: add 1 Microbe to this card.":"行动：放置1个微生物资源到本牌","1 VP for every 2nd Microbe on this card.":"本牌上每有2个微生物资源,获得1分","Requires Venus 12%.":"需要金星改造度大于等于12%","Sulphur-Eating Bacteria":"硫磺吞噬菌","Action: Spend any number of microbes here to gain triple amount of M€.":"行动：花费本牌上任意数量的微生物换取3倍数量的M€","Requires Venus 6%).":"需要金星改造度达到6%","Venus Waystation":"金星中转站","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"效果： 当你打出一个带有金星标志的牌,你可以少花费2 M€","Action: Add 1 resource to ANOTHER VENUS CARD).":"行动：放置1个资源到其它金星卡牌","Requires Venus 12%. Decrease your energy production 1 step.)":"需要金星改造度至少12%。降低你的电力产量1级","Place a city tile ON THE":"放置一个城市板块","(RESERVED AREA.)":"在保留区","Thermophiles":"嗜热菌","Action: Add 1 microbe to ANY Venus CARD.":"行动： 放置1个微生物资源到任意的金星卡","Action: Spend 2 microbes here to raise Venus 1 step.":"行动：花费本牌上的2个微生物资源来提升金星改造度1级","Sponsored Academies":"学术赞助","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"丢弃1张手牌,然后抽3张牌。所有对手抽1张牌","Sulphur Exports":"硫磺出口贸易","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"提升金星改造度1级。你每有1个金星标志,提升你的M€产量1级","Venus Soils":"金星土壤","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card).":"提升金星改造度1级。提升植物产量1级。在任意一张卡牌上添加2个微生物","Terraforming Contract":"改造合同","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"需要你至少有25点TR。提升你的M€产量4级","Solarnet":"太阳系网络","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"需要你有金星、地球及木星标志。抽2张牌。","Atalanta Planitia Lab":"亚特兰大实验室","Rotator Impacts":"回旋冲撞","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"行动：花费6 M€在本牌上增加一个陨石资源（可以使用钛）","Action: Spend 1 resource from this card to increase Venus 1 step.":"行动：从本牌移除一个资源提升金星改造度一级。","Venus must be 14% or lower).":"金星改造度需要小于等于14%","Omnicourt":"通用法庭","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"需要你有金星、地球及木星标志。提升TR2级。","Jet Stream Microscrappers":"急流采集器","Action: Spend 1 titanium to add 2 floaters here":"行动：花费1个钛金属在本牌上增加2个云资源","Action: Spend 2 floaters here to raise Venus 1 step":"行动：从本牌移除2个资源提升金星改造度一级。","Spin-Inducing Asteroid":"自旋牵引陨石","Venus must be 10% or lower. Raise Venus 2 steps.":"金星改造度需要小于等于10%。提升金星改造度2级。","Dirigibles":"悬浮艇","Action: Add 1 floater to ANY card":"行动：在任意一张牌上增加一个云资源。","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"效果：当你打出一张带有金星标志的卡牌，你可以移除本卡上任意个云资源来支付费用，每个云资源价值3 M€。","Floating Habs":"漂浮舱","Action: Spend 2 M€ to add 1 floater to ANY card":"行动：花费2 M€并在任意一张牌上增加一个云资源","Requires 2 science tags. 1 VP for every 2nd Floater on this card).":"需要你至少有2个科学标志。","1 VP for every 2nd Floater on this card.":"本牌每2个云资源价值1分。","Hydrogen to Venus":"输送氢气到金星","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"提升金星改造度1级。你每有1个木星标志,放置1个云资源到一张带有金星标志的牌","Water to Venus":"输送水源到金星","Raise Venus 1 step.":"提升金星改造度1级","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.).":"你每有1个地球标志，包括本卡，提升你的M€产量1级。在保留区放置一片城市。","Sky Docks":"太空码头","Requires 2 Earth tags. Gain 1 Trade Fleet.":"需要你有2个地球标志。获得一艘交易飞船。","Penguins":"企鹅","Requires 8 oceans. 1 VP for each animal on this card":"需要场上已有8片海洋。本牌每个动物价值1分","Interplanetary Colony Ship":"星际殖民船","GHG Import From Venus":"从金星导入温室气体","Raise Venus 1 step. Increase your heat production 3 steps.":"提升金星改造度1级。提升你的热能产量3级","Aerial Mappers":"航空制图器","Action: Add floater to ANY card.":"行动：放置1个云资源到任意卡牌上","Action: Spend one floater here to draw 1 card.":"行动：移除本卡上1个云资源以抽1张卡。","Aerosport Tournament":"航空运动锦标赛","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"需要你拥有5个云资源才能打出，游戏中的每个城市使你获得1 M€。","Air-Scrapping Expedition":"金星改造远征队","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"提升1级金星改造度。放置3个云资源到任意带有金星标志的卡牌上。","Atmoscoop":"大气束缚场","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"需要你拥有3个科学标志才能打出。提升温度或金星改造度2级。放置2个云资源到任意卡牌上。","Comet for Venus":"飞向金星的彗星","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"提升1级金星改造度。移除任意一位有金星标志的玩家4 M€。","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD":"提升2点M€产量。在任意金星卡上添加一个资源","Dawn City":"拂晓之城","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"需要你拥有4个科学标志才能打出。减少1点电力产量，提升1点钛产量。放置一个城市板块到保留区。","Deuterium Export":"输出氘","Action: Add 1 floater to this card.":"行动：放置1个云资源到本卡上","Action: Spend 1 floater here to increase your energy production 1 step.":"行动：移除本卡上1个云资源以提升1点电力产量。","Extractor Balloons":"热气球提取器","Action: Remove 2 floaters here to raise Venus 1 step.":"行动：移除本卡上2个云资源以提升金星改造度1级。","Add 3 floaters to this card":"打出时，放置3个云资源到本卡上。","Requires 2 science tags. 1 VP for every 3rd Microbe on this card":"需要你拥有2个科学标志才能打出。本卡上每3个微生物资源为你提供1VP。","Action: spend 2 M€ to add 1 floater to ANY card":"行动：支付2 M€以放置1个云资源到任意卡牌上。","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"需要你拥有2个科学标志才能打出。本卡上每2个云资源为你提供1VP。","Forced Precipitation":"强制降水","Action: Spend 2 M€ to add 1 floater to THIS card.":"行动：支付2 M€以放置1个云资源到本卡上","Action: Spend 2 floaters here to increase Venus 1 step.":"行动：移除本卡上2个云资源以提升金星改造度1级。","Freyja Biodomes":"弗雷雅生态馆","10% Venus":"金星改造度 10%","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"需要金星改造度达到10%才能打出。放置2个微生物或动物资源到任意带有金星标志的卡牌上。减少1点电力产量，提升2点金钱产量。","Giant Solar Shade":"巨型日光遮蔽器","Raise Venus 3 steps.":"提升金星改造度3级。","Raise Venus 1 step. Increase your heat production 3 steps":"提升金星改造度1级。提升3点热产量。","Gyropolis":"旋转都会","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"减少2点电力产量，你拥有的每个金星或地球标志为你增加1点金钱产量。放置一个城市板块。","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have":"提升金星改造度1级。放置云资源到一张带有金星标志的卡牌上，数量等于你拥有的木星标志个数。","Io Sulphur Research":"木卫一的硫磺研究","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"抽1张卡；或若你拥有3个金星标志，抽3张卡。","Ishtar Mining":"伊什塔尔矿业","8% Venus":"金星改造度 8%","Requires Venus 8%. Increase your titanium production 1 step.":"需要金星改造度达到8%才能打出。提升1点钛产量。","Action: Spend 1 titanium to add 2 floaters here, OR spend 2 floaters here to raise Venus 1 step":"行动：支付1个钛资源以放置2个云资源到本卡上，或移除本卡上2个云资源以提升金星改造度1级。","Luna Metropolis":"月神都会","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"包括本牌上的地球标志，你拥有的每个地球标志为你提升1点金钱产量。放置一个城市板块到保留区。","Local Shading":"局部遮蔽","Action: Spend 1 floater here to raise your M€ production 1 step.":"行动：移除本卡上1个云资源以提升1点金钱产量。","Maxwell Base":"麦克斯韦基地","Action: Add 1 resource to ANOTHER VENUS CARD.":"行动：放置1个资源到任意带有金星标志的卡牌上","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"需要金星改造度达到12%才能打出。减少1点电力产量。放置一个城市板块到保留区。","Action: spend 6 M€ to add an asteroid resource to this card (TITANIUM MAY BE USED), or spend 1 resource from this card to increase Venus 1 step":"行动：支付6 M€以放置1个小行星资源到本卡上（可以使用钛资源支付），或移除本卡上1个小行星资源以提升金星改造度1级。","Venus must be 14% or lower":"金星改造度≤14%","Sister Planet Support":"姊妹星球支持","Venus Earth":"金星 地球标志","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"需要你拥有金星标志和地球标志才能打出。提升3点金钱产量。","Requires Venus, Earth and Jovian tags. Draw 2 cards":"需要你拥有金星、地球和木星标志才能打出。抽2张卡。","Venus must be 10% or lower. Raise Venus 2 steps":"需要金星改造度小于或等于10%才能打出。提升金星改造度2级。","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card":"丢弃1张手牌，之后抽3张牌。所有对手各抽1张牌。","Stratopolis":"凌云之城","Action: Add 2 floaters to ANY VENUS CARD.":"行动：放置2个云资源到任意带有金星标志的卡牌上。","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA":"需要你拥有2个科学标志才能打出。提升2点金钱产量。放置一个城市板块到(保留区)。","1 VP for every 3rd Floater on this card.":"本卡上每3个云资源为你提供1VP。","Action: add 1 Microbe to this card, or spend any number of microbes here to gain triple amount of M€":"行动：放置1个微生物资源到本卡上，或移除本卡上任意数量的微生物资源以获得3倍数量的金钱","Requires Venus 6%":"需要金星改造度达到6%才能打出。","Action: add 1 Microbe to ANY Venus CARD or spend 2 microbes here to raise Venus 1 step":"行动：放置1个微生物资源到任意带有金星标志的卡牌上，或移除本卡上2个微生物资源以提升金星改造度1级。","Venus Governor":"金星总督","Requires 2 Venus tags. Increase your M€ production 2 steps.":"需要你拥有2个金星标志才能打出。提升2点金钱产量。","Venusian Animals":"金星动物","18% Venus":"金星改造度 18%","Effect: When you play a science tag, including this, add 1 animal to this card.":"效果：包括本牌上的科学标志，当你打出1个科学标志，放置1个动物资源到本卡上。","Requires Venus 18%":"需要金星改造度大于等于18%","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"需要金星改造度达到16%才能打出。提升金星改造度1级，放置1个微生物或动物资源到任意带有金星标志的卡牌上。","Venus Magnetizer":"金星磁化器","Action: Decrease your energy production 1 step to raise Venus 1 step.":"行动：减少1点电力产量以提升金星改造度1级。","Requires Venus 10%.":"需要金星改造度达到10%才能打出。","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"提升金星改造度1级。提升1点植物产量。放置2个微生物资源到任意卡牌上。","Luxury Foods":"奢靡大餐","Requires that you have a Venus tag, an Earth tag and a Jovian tag.":"要求你有一个金星标签，一个地球标签和一个木星标签。","Neutralizer Factory":"中和剂工厂","Requires Venus 10%. Increase the Venus track 1 step.":"需要金星改造度达到10%才能打出。提升金星改造度1级。","Orbital Reflectors":"轨道反射镜","Raise Venus 2 steps. Increase your heat production 2 steps.":"提升金星改造度2级。提升2点热产量。","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps":"需要你拥有金星、地球和木星标志才能打出。提升2点钢铁产量。"}