{"Desperate Measures":"","Place a bronze cube on a dust storm tile and raise oxygen 1 step, or place a bronze cube on an erosion tile and raise the temperature 1 step. The hazard tile with the bronze cube cannot be removed.":"","Mining Area":"Cuenca Minera","Place one of these tiles on an area with a steel or titanium placement bonus, ADJACENT TO ANOTHER OF YOUR TILES. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"","Industrial Center":"Centro Industrial","Action: Spend 7 M€ to increase your steel production 1 step.":"Acción: gasta 7 M€ para incrementar tu producción de acero 1 nivel.","Place this tile adjacent to a city tile. This tile grants an ADJACENCY BONUS of 1 steel.":"","Marketing Experts":"","Effect: When an ADJACENCY BONUS is collected from a tile you own, you gain 1 M€.":"","Increase your M€ production 1 step.":"","Bioengineering Enclosure":"","Action: Remove 1 animal from THIS card to add 1 animal to ANOTHER card.":"","Requires 1 science tag to play. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD.":"","Butterfly Effect":"","Gain 1 TR. Move each hazard marker up to 1 step up or down along its terraforming track.":"","All hazard markers":"","Geological Survey":"","Any max 5 Greeneries":"","Effect: When placing a tile ON MARS grants you any steel, titanium, or heat, you gain one additional of each of those resources that you gain.":"","Requires 5 or fewer greeneries on Mars.":"","Ecological Survey":"","Any 3 Greeneries":"","Effect: When placing a tile grants you any plants, animals or microbes, you gain one additional of each of those resources that you gain.":"","Requires 3 greeneries on Mars.":"","Mining Rights":"Licencia de Minería","Place one of these tiles on an area with a steel or titanium placement bonus. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"","Natural Preserve":"Reserva Natural","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. The tile grants an ADJACENCY BONUS of of 1 M€. Increase your M€ production 1 step.":"","Ocean Sanctuary":"","1 VP per animal on this card.":"1 PV por Animal en esta carta.","Requires 5 ocean tiles. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 animal. Add 1 animal to this card.":"","Nuclear Zone":"Zona Nuclear","Raise the temperature two steps. Place this tile. Players must pay an additional 2M€ when they place a tile with their player marker on it ADJACENT to the Nuclear Zone.":"","Restricted Area":"Área Restringida","Action: Spend 2 M€ to draw a card.":"Acción: gasta 2 M€ para robar 1 carta.","Place this tile which grants an ADJACENCY BONUS of 1 card.":"","Solar Farm":"","Place this tile which grants an ADJACENCY BONUS of 2 energy. Increase your energy production 1 step for each plant resource on the area where you place the tile.":"","Ecological Zone":"Zona Ecológica","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"","the tile grants an adjacency bonus of 1 animal. 1 VP per 2 animals on this card.":"","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"","Bio-Fertilizer Facility":"","Requires 1 science tag. Increase your plant production 1 step. Add up to 2 microbes to ANY card. Place this tile which grants an ADJACENCY BONUS of 1 plant and 1 microbe.":"","Metallic Asteroid":"","Raise temperature 1 step and gain 1 titanium. Remove up to 4 plants from any player. Place this tile which grants an ADJACENCY BONUS of 1 titanium.":"","Ocean Farm":"","Requires 4 ocean tiles. Increase your heat production 1 step and increase your plant production 1 step. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 plant.":"","Commercial District":"Distrito Comercial","1 VP per adjacent city tile.":"1 PV por loseta de ciudad adyacente.","Place this tile which grants an ADJACENCY BONUS of 2 M€. Decrease your energy production 1 step and increase your M€ production 4 steps.":"","Ocean City":"","Requires 6 ocean tiles. Decrease your energy production 1 step and increase your M€ production 3 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.":"Na planszy musi znajdować się przynajmniej 6 obszarów oceanów. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść ten specjalny obszar miasta na istniejącym obszarze oceanu, ignorując normalne ograniczenia umieszczania miast. Ten obszar liczy się jako obszar miasta i obszar oceanu.","Lava Flows":"Ríos de Lava","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS. This tile grants an ADJACENCY BONUS of 2 heat.":"","Mohole Area":"Área Mohole","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN. The tile grants an ADJACENCY BONUS of 2 heat.":"","Capital":"Capital","1 additional VP for each ocean tile adjacent to this city tile.":"1 PV ADICIONAL POR CADA LOSETA DE OCÉANO ADYACENTE A ESTA LOSETA DE CIUDAD.","Requires 4 ocean tiles. Place tile with ADJACENCY BONUS of 2 M€. Energy prod -2 and M€ prod +5.":"","Colonizer Training Camp":"Base de Entrenamiento","Oxygen must be 5% or less.":"El oxígeno debe ser 5% o inferior.","Asteroid Mining Consortium":"Consorcio Minero de Asteroides","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Requiere que tengas producción de titanio. Reduce cualquier producción de titanio en 1 e incrementa la propia 1 nivel.","Deep Well Heating":"Calor de Pozo Profundo","Increase your energy production 1 step. Increase temperature 1 step.":"Aumenta tu producción de energía en 1. Aumenta la temperatura 1 nivel.","Cloud Seeding":"Siembra de Nubes","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Requiere 3 losetas de océano. Reduce tu producción de M€ en 1 y la producción de calor de cualquiera en 1. Aumenta tu producción de plantas en 2.","Search For Life":"Búsqueda de Vida","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Acción: gasta 1 M€ para revelar y descartar la carta superior del mazo. Si esa carta tiene un símbolo de microbio, añade un recurso de ciencia a esta carta.","3 VPs if you have one or more science resources here.":"3 PV si tienes uno o más recursos de ciencia aquí.","Oxygen must be 6% or less.":"El oxígeno debe ser 6% o inferior.","Aerospace Mission":"Misión aeroespacial","Place 2 colonies. Pay 14 M€.":"Coloca 2 colonias. Paga 14 M€","By-Election":"Por elección","set ruling party":"Establece el partido gobernante","Set the ruling party to one of your choice. Gain 1 influence.":"Establece el partido de gobierno a uno de tu elección. Gana +1 de influencia","Political Uprising":"Alzamiento político","Place 4 delegates in any parties. Draw a Turmoil card.":"Coloca 4 delegados. Roba una carta de Conflictos.","Research Grant":"Beca de investigación","Gain 8 M€.":"Obtén 8 M€","Trade Advance":"Comercio por adelantado","[ solo":"[ solitario","Trade all colonies with":"Comercia con todas las colonias con","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Obtén 2 M€ (10 M€ modo solitario). Comercia con todas las colonias activas inmediatamente. Puedes aumentar 1 nivel de losetas de colonias cada vez que comercies con cada una de ellas.","Valuable Gases":"Gases valiosos","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Obté 6 M€. Juega una carta de Benus de tu mano y añádele 4 flotadores.","Venus First":"Venus primero","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Aumenta la terraformación de Venus 2 niveles. Roba 2 cartas de Venus del mazo.","Inventors' Guild":"Gremio de Inventores","Action: Look at the top card and either buy it or discard it":"ACCIÓN: MIRA LA CARTA SUPERIOR DEL MAZO DE CARTAS, Y CÓMPRALA A TU MANO O DESCÁRTALA.","Martian Rails":"Tren Marciano","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Acción: gasta 1 de energía para obtener 1 M€ por cada loseta de ciudad EN MARTE.","2 Oceans":"2 océanos","3 Oceans":"3 océanos","4 Oceans":"4 océanos","5 Oceans":"5 océanos","6 Oceans":"6 océanos","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Requiere 4 losetas de océano. Coloca esta loseta. Reduce tu producción de energía en 2 y aumenta tu producción de M€ en 5.","Asteroid":"Asteroide","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Aumenta la temperatura 1 nivel y obtén 2 de titanio. Elimina hasta 3 plantas de cualquier jugador.","Comet":"Cometa","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Aumenta la temperatura 1 nivel y coloca una loseta de océano. Elimina hasta 3 plantas de cualquier jugador.","Big Asteroid":"Gran Asteroide","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Aumenta la temperatura 2 niveles y obtén 4 de titanio. Elimina hasta 4 plantas de cualquier jugador.","Water Import From Europa":"Importación de Agua de Europa","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Acción: Paga 12 M€ para colocar una loseta de océano. PUEDE USARSE TITANIO como si se jugara un símbolo de espacio.","1 VP for each Jovian tag you have.":"1 PV por cada símbolo Joviano que poseas.","Space Elevator":"Ascensor Espacial","Action: Spend 1 steel to gain 5 M€.":"Acción: gasta 1 de acero para obtener 5 M€.","Increase your titanium production 1 step.":"Aumenta tu producción de titanio en 1.","Development Center":"Centro de Desarrollo","Action: Spend 1 energy to draw a card.":"Acción: gasta 1 de energía para coger 1 carta.","Equatorial Magnetizer":"Magnetizador Ecuatorial","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Acción: reduce tu producción de energía en 1 para incrementar tu valor de terraformación 1 nivel.","Domed Crater":"Cráter Abovedado","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"El oxígeno debe ser 7% o inferior. Obtén 3 plantas y coloca una loseta de ciudad. Reduce tu producción de energía en 1 y aumenta tu producción de M€ en 3.","Noctis City":"Ciudad Noctis","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"Reduce tu producción de energía en 1 y aumenta tu producción de M€ 3 niveles. Coloca una loseta de ciudad en el ÁREA RESERVADA para Ciudad Noctis, sin tener en cuenta las restricciones normales de colocación.","Methane From Titan":"Metano desde Titán","(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)":"Requiere 2% de oxígeno. Aumenta tu producción de calor y tu producción de plantas 2 niveles cada una.","Imported Hydrogen":"Hidrógeno Importado","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Obtén 3 plantas, o añade 3 microbios o 2 animales a OTRA carta. Coloca una loseta de océano.","Research Outpost":"Base Científica","Effect: When you play a card, you pay 1 M€ less for it.":"Efecto: al jugar una carta, paga 1 M€ menos por ella.","Place a city tile NEXT TO NO OTHER TILE.":"Coloca una loseta de ciudad NO ADYACENTE A NINGUNA OTRA LOSETA.","Phobos Space Haven":"Santuario Espacial Phobos","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Aumenta tu producción de titanio en 1 y coloca una loseta de ciudad en el ÁREA RESERVADA para el santuario espacial Phobos.","Black Polar Dust":"Polvo Polar Negro","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Coloca una loseta de océano. Reduce tu producción de M€ en 2 y aumenta tu producción de calor 3 niveles.","Arctic Algae":"Algas Árticas","(Effect: When anyone places an ocean tile, gain 2 plants.)":"Efecto: cuando alguien coloque una loseta de océano, obtén 2 plantas.","(It must be -12 C or colder to play. Gain 1 plant.)":"La temperatura debe ser -12 C o más fría para jugarse. Obtén 1 planta.","Predators":"Depredadores","Action: Remove 1 animal from any card and add it to this card.":"Acción: elimina 1 animal de cualquier carta y añádelo a esta carta.","(Requires 11% oxygen.)":"Requiere 11% de oxígeno.","Space Station":"Estación Espacial","Effect: When you play a space card, you pay 2 M€ less for it.":"Al jugar una carta tipo espacio, paga 2 M€ menos por ella.","Eos Chasma National Park":"Parque Nacional Eos Chasma","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Requiere -12 C o más cálido. Añade 1 animal a CUALQUIER CARTA DE ANIMAL. Obtén 3 plantas. Incrementa tu producción de M€ 2 niveles.","Interstellar Colony Ship":"Nave Colonia Interestelar","Requires that you have 5 science tags.":"Requiere tener 5 símbolos de ciencia.","Security Fleet":"Flota de Seguridad","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Acción: gasta 1 de titanio para añadir 1 recurso caza espacial a esta carta.","1 VP for each fighter resource on this card.":"1 PV por cada recurso caza espacial sobre esta carta.","Cupola City":"Ciudad Cúpula","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"El oxígeno debe ser 9% o inferior. Coloca una loseta de ciudad. Reduce tu producción de energía en 1 y aumenta tu producción de M€ 3 niveles.","Lunar Beam":"Haz de Luna","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Reduce tu producción de M€ en 2 e incrementa tu producción de calor y producción de energía 2 niveles cada una.","Optimal Aerobraking":"Aerofreno Óptimo","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Efecto: al jugar un evento tipo espacio obtienes 3 M€ y 3 de calor.","Underground City":"Ciudad Subterránea","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Coloca una loseta de ciudad. Reduce tu producción de energía 2 niveles e incrementa tu producción de acero 2 niveles.","Regolith Eaters":"Devorador de Regolito","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"Acción: añade 1 microbio a esta carta, o elimina 2 microbios de esta carta para aumentar el oxígeno 1 nivel.","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"Acción: quita 2 Microbios de esta carta para aumentar el oxígeno 1 nivel.","GHG Producing Bacteria":"Bacteria Productora de GEI","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"Acción: añade 1 microbio a esta carta, o elimina 2 microbios de esta carta para aumentar la temperatura en 1.","(Action: Remove 2 microbes to raise temperature 1 step.)":"Acción: quita 2 microbios para aumentar la temperatura 1 nivel","Requires 4% oxygen.":"Requiere 4% de oxígeno.","Ants":"Hormigas","Action: Remove 1 microbe from any card to add 1 to this card.":"Acción: elimina 1 microbio de cualquier carta para añadir 1 a esta carta.","1 VP per 2 microbes on this card.":"1 PV por cada 2 microbios en esta carta.","Release of Inert Gases":"Liberación de Gases Inertes","(Raise your terraforming rating 2 steps.)":"Aumenta tu valor de terraformación 2 niveles.","Nitrogen-Rich Asteroid":"Asteroide Rico en Nitrógeno","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Aumenta tu valor de terraformación en 2 y la temperatura en 1. Incrementa tu producción de plantas 1 nivel, o 4 niveles si tienes 3 símbolos de planta.","Rover Construction":"Vehículo de Construcción","Effect: When any city tile is placed, gain 2 M€.":"Efecto: cuando se coloque una loseta de ciudad, obtén 2 M€.","Deimos Down":"Derribo de Deimos","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Aumenta la temperatura 3 niveles y obtén 4 de acero.","Asteroid Mining":"Minado de Asteroide","Increase your titanium production 2 steps.":"Aumenta tu producción de titanio 2 niveles.","Food Factory":"Factoría de Alimentos","Decrease your plant production 1 step and increase your M€ production 4 steps":"Reduce tu producción de plantas en 1 y aumenta tu producción de M€ 4 niveles.","ArchaeBacteria":"Arquebacterias","It must be -18 C or colder. Increase your plant production 1 step.":"La temperatura debe ser -18°C o más fría. Aumenta tu producción de plantas 1 nivel.","Carbonate Processing":"Proceso de Carbonatos","Decrease your energy production 1 step and increase your heat production 3 steps.":"Reduce tu producción de energía en 1 e incrementa tu producción de calor 3 niveles.","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"El oxígeno debe ser 4% o inferior. Coloca esta loseta NO ADYACENTE A NINGUNA OTRA LOSETA. Aumenta tu producción de M€ 1 nivel.","Nuclear Power":"Energía Nuclear","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Reduce tu producción de M€ en 2 e incrementa tu producción de energía 3 niveles.","Lightning Harvest":"Recolección de Rayos","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"Requiere 3 símbolos de ciencia. Aumenta tu producción de energía y tu producción de M€ 1 nivel cada una.","Algae":"Algas","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Requiere 5 losetas de océano. Obtén 1 planta e incrementa tu producción de plantas 2 niveles.","Adapted Lichen":"Liquen Adaptado","Increase your plant production 1 step.":"Aumenta tu producción de plantas 1 nivel.","Tardigrades":"Tardígrados","Action: Add 1 microbe to this card.":"Acción: añade 1 microbio a esta carta.","1 VP per 4 Microbes on this card.":"1 PV por cada 4 microbios en esta carta.","Virus":"Virus","Remove up to 2 animals or 5 plants from any player.":"Elimina hasta 2 animales o hasta 5 plantas de cualquier jugador.","Miranda Resort":"Centro Turístico Miranda","Increase your M€ production 1 step for each Earth tag you have.":"Aumenta tu producción de M€ 1 nivel por cada símbolo de Tierra que tengas.","Fish":"Peces","Action: Add 1 animal to this card.":"Acción: añade 1 animal a esta carta.","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"Requiere +2°C o más cálido. Reduce cualquier producción de plantas en 1.","1 VP for each animal on this card.":"1 PV por cada Animal en esta carta.","Lake Marineris":"Lago Marineris","(Requires 0° C or warmer. Place 2 ocean tiles.)":"Requiere 0°C o más cálido. Coloca 2 losetas de océano.","Small Animals":"Pequeños Animales","Requires 6% oxygen. Decrease any plant production 1 step.":"Requiere 6% de oxígeno. Reduce cualquier producción de plantas en 1.","Kelp Farming":"Cultivo de Alga Marina","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Requiere 6 losetas de océano. Aumenta tu producción de M€ en 2 y tu producción de plantas 3 niveles. Obtén 2 plantas.","Mine":"Mina","Increase your steel production 1 step.":"Incrementa tu producción de acero 1 nivel.","Vesta Shipyard":"Astilleros Vesta","Beam From A Thorium Asteroid":"Haz de un Asteroide de Torio","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"Requiere un símbolo Joviano. Aumenta tu producción de calor y producción de energía 3 niveles cada una.","Mangrove":"Manglares","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Requiere +4°C o más cálido. Coloca 1 loseta de vegetación EN CUALQUIER ÁREA RESERVADA PARA OCÉANO (incrementa el oxígeno en 1 como siempre). No tengas en cuenta las restricciones normales de colocación.","Trees":"Árboles","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Requiere -4°C o más cálido. Aumenta tu producción de plantas 3 niveles. Obtén 1 planta.","Great Escarpment Consortium":"Consorcio del Gran Escarpe","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Requiere que tengas producción de acero. Reduce cualquier producción de acero 1 nivel e incrementa la tuya en 1.","Mineral Deposit":"Depósito de Mineral","Gain 5 steel.":"Obtén 5 de acero.","Mining Expedition":"Expedición Minera","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Aumenta el oxígeno 1 nivel. Elimina 2 plantas de cualquier jugador. Obtén 2 de acero.","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Coloca esta loseta en un área con bonificación por colocación de acero o titanio, adyacente a otra de tus losetas. Aumenta tu producción de ese recurso 1 nivel.","Building Industries":"Constructoras","Decrease your energy production 1 step and increase your steel production 2 steps.":"Reduce tu producción de energía 1 nivel e incrementa tu producción de acero en 2.","Land Claim":"Reclamar Territorio","Place your marker on a non-reserved area. Only you may place a tile there.":"COLOCA UN MARCADOR TUYO EN UN ÁREA NO RESERVADA. SOLO TÚ PUEDES COLOCAR UNA LOSETA AQUÍ.","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Coloca esta loseta en un área con bonificación por colocación de acero o titanio. Aumenta tu producción en dicho recurso 1 nivel.","Sponsors":"Patrocinadores","Increase your M€ production 2 steps.":"Incrementa tu producción de M€ 2 niveles.","Electro Catapult":"Catapulta Eléctrica","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Acción: gasta 1 planta o 1 de acero para obtener 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"El oxígeno debe ser 8% o inferior. Reduce tu producción de energía 1 nivel.","Earth Catapult":"Catapulta Terrestre","Effect: When you play a card, you pay 2 M€ less for it.":"Efecto: al jugar una carta, paga 2 M€ menos por ella.","Advanced Alloys":"Aleaciones Avanzadas","Effect: Each titanium you have is worth 1 M€ extra.":"Efecto: cada titanio que tengas vale 1 M€ adicional.","Effect: Each steel you have is worth 1 M€ extra.":"Efecto: Cada acero que tengas vale 1 M€ adicional.","Birds":"Aves","Action: Add an animal to this card.":"Acción: añade 1 animal a esta carta.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Requiere 13% de oxígeno. Reduce cualquier producción de plantas 2 niveles. 1 PV por cada animal en esta carta.","Mars University":"Universidad de Marte","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Efecto: por cada símbolo de ciencia que juegues, incluyendo este, puedes descartar 1 carta de tu mano para coger otra.","Viral Enhancers":"Potenciadores Virales","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Efecto: al jugar un símbolo de planta, microbio o animal, incluyendo este, obtienes 1 planta o añade un recurso a DICHA CARTA.","Towing A Comet":"Remolque de Cometa","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Obtén 2 plantas. Aumenta el nivel de oxígeno 1 nivel y coloca una loseta de océano.","Space Mirrors":"Espejos Espaciales","Action: Spend 7 M€ to increase your energy production 1 step.":"Acción: gasta 7 M€ para aumentar tu producción de energía 1 nivel.","Solar Wind Power":"Energía de Viento Solar","Increase your energy production 1 step and gain 2 titanium.":"Aumenta tu producción de energía 1 nivel y obtén 2 de titanio.","Ice Asteroid":"Asteroide de Hielo","Place 2 ocean tiles.":"Coloca 2 losetas de océano.","Quantum Extractor":"Extractor de Quantum","Requires 4 science tags. Increase your energy production 4 steps.":"Requiere 4 símbolos de ciencia. Aumenta tu producción de energía 4 niveles.","Giant Ice Asteroid":"Asteroide de Hielo Gigante","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Aumenta la temperatura 2 niveles y coloca 2 losetas de océano. Elimina hasta 6 plantas de cualquier jugador.","Ganymede Colony":"Colonia Ganímedes","Place a city tile ON THE RESERVED AREA.":"Coloca una loseta de ciudad EN EL ÁREA RESERVADA para la colonia Ganímenedes.","1 VP per Jovian tag you have.":" 1 PV por cada símbolo Joviano que poseas.","Callisto Penal Mines":"Prisión Minera de Calisto","Increase your M€ production 3 steps.":"Aumenta tu producción de M€ 3 niveles.","Giant Space Mirror":"Espejo Espacial Gigante","(Increase your energy production 3 steps.)":"Aumenta tu producción de energía 3 niveles.","Trans-Neptune Probe":"Sonda Trans-Neptuno","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Coloca esta loseta. Reduce tu producción de energía en 1 e incrementa tu producción de M€ 4 niveles.","Robotic Workforce":"Mano de Obra Robótica","Duplicate only the production box of one of your building cards.":"Duplica solo el recuadro de producción de una de tus cartas tipo edificio.","Grass":"Hierba","(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)":"Requiere -16°C o más cálido. Aumenta tu producción de plantas 1 nivel. Obtén 3 plantas.","Heather":"Brezo","(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)":"Requiere -14°C o más cálido. Aumenta tu producción de plantas 1 nivel. Obtén 1 planta.","Peroxide Power":"Energía de Peróxidos","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Reduce tu producción de M€ 1 nivel y aumenta tu producción de energía en 2.","Research":"Investigación","Counts as playing 2 science cards. Draw 2 cards.":"Contabiliza como jugar 2 cartas tipo ciencia. Roba 2 cartas.","Gene Repair":"Reparación Genética","Requires 3 science tags. Increase your M€ production 2 steps.":"Requiere 3 símbolos de ciencia. Incrementa tu producción de M€ 2 niveles.","Io Mining Industries":"Industrias Mineras IO","Increase your titanium production 2 steps and your M€ production 2 steps.":"Aumenta tu producción de titanio y tu producción de M€ 2 niveles cada una.","Bushes":"Arbustos","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Requiere -10°C o más cálido. Aumenta tu producción de plantas 2 niveles. Obtén 2 plantas.","Mass Converter":"Conversor de Masa","Requires 5 science tags. Increase your energy production 6 steps.":"Requiere 5 símbolos de ciencia. Aumenta tu producción de energía 6 niveles.","Physics Complex":"Complejo Físico","Action: Spend 6 energy to add a science resource to this card.":"Acción: gasta 6 de energía para añadir un recurso de ciencia a esta carta.","2 VP for each science resource on this card.":"2 PV por cada recurso de ciencia en esta carta.","Greenhouses":"Invernaderos","Gain 1 plant for each city tile in play.":"Obtén 1 planta por cada loseta de ciudad en juego.","Place this tile and raise temperature 2 steps.":"Coloca esta loseta y aumenta la temperatura 2 niveles.","Tropical Resort":"Resort Tropical","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Reduce tu producción de calor 2 niveles e incrementa tu producción de M€ 3 niveles.","Toll Station":"Estación de Peaje","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Aumenta tu producción de M€ 1 nivel por cada símbolo de espacio que posean tus OPONENTES.","Fueled Generators":"Generadores de Combustión","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Reduce tu producción de M€ 1 nivel y aumenta tu producción de energía en 1.","Ironworks":"Metalurgia","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Acción: gasta 4 de energía para obtener 1 de acero e incrementar el oxígeno 1 nivel.","Power Grid":"Red Eléctrica","Increase your energy production step for each power tag you have, including this.":"Aumenta tu producción de energía 1 nivel por cada símbolo de energía que tengas, incluyendo este.","Steelworks":"Siderurgia","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Acción: gasta 4 de energía para obtener 2 de acero e incrementar el oxígeno 1 nivel.","Ore Processor":"Procesador de Minerales","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Acción: gasta 4 de energía para obtener 1 de titanio e incrementar el oxígeno 1 nivel.","Earth Office":"Sucursal en la Tierra","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Efecto: al jugar una carta tipo Tierra, paga 3 M€ menos por ella.","When you play an Earth tag, you pay 3 M€ less for it.":"al jugar una carta tipo Tierra, paga 3 M€ menos por ella.","Acquired Company":"Adquisición de Empresa","Media Archives":"Archivos Multimedia","Gain 1 M€ for each event EVER PLAYED by all players.":"Obtén 1 M€ por cada evento YA JUGADO por todos los jugadores.","Open City":"Ciudad Abierta","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Requiere 12% de oxígeno. Reduce tu producción de energía 1 nivel y aumenta tu producción de M€ en 4. Obtén 2 plantas y coloca una loseta de ciudad.","Media Group":"Grupo de Comunicación","Effect: After you play an event card, you gain 3 M€.":"Efecto: aal jugar una carta de evento, obtienes 3 M€.","Business Network":"Red Empresarial","Decrease your M€ production 1 step.":"Reduce tu producción de M€ 1 nivel.","Business Contacts":"Red de Contactos","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"MIRA LAS 4 PRIMERAS CARTAS DEL MAZO. TOMA 2 PARA TU MANO Y DESCARTA LAS OTRAS 2.","Bribed Committee":"Comité Sobornado","Raise your TR 2 steps.":"Aumenta tu valor de terraformación 2 niveles.","Solar Power":"Energía Solar","Increase your energy production 1 step.":"Aumenta tu producción de energía 1 nivel.","Breathing Filters":"Filtros Respiratorios","Requires 7% oxygen.":"Requiere 7% de oxígeno.","Artificial Photosynthesis":"Fotosíntesis Artificial","Increase your plant production 1 step or your energy production 2 steps.":"Aumenta tu producción de plantas 1 nivel o tu producción de energía en 2.","Artificial Lake":"Lago Artificial","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Requiere -6°C o más cálido. Coloca una loseta de océano EN CUALQUIER ÁREA NO RESERVADA PARA OCÉANOS.","Geothermal Power":"Energía Geotérmica","Increase your energy production 2 steps.":"Aumenta tu producción de energía 2 niveles.","Farming":"Cultivos","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"Requiere +4°C o más cálido. Aumenta tu producción de M€ 2 niveles y tu producción de plantas 2 niveles. Obtén 2 plantas.","Dust Seals":"Junta Anti-Polvo","Requires 3 or less ocean tiles.":"Requiere que no haya más de 3 losetas de océano.","Urbanized Area":"Área Urbanizada","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ en 2. Coloca una loseta de ciudad ADYACENTE AL MENOS A OTRAS 2 LOSETAS DE CIUDAD.)","Sabotage":"Sabotaje","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Elimina hasta 3 de titanio de cualquier jugador, o 4 de acero, o 7 M€.","Moss":"Musgo","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Requiere 3 losetas de océano y que pierdas 1 planta. Aumenta tu producción de plantas 1 nivel.","Place this tile adjacent to a city tile.":"Coloca esta loseta ADYACENTE A OTRA LOSETA DE CIUDAD.","Hired Raiders":"Saqueador a Sueldo","Steal up to 2 steel, or 3 M€ from any player.":"Roba hasta 2 de acero o 3 M€ de cualquier jugador.","Hackers":"Piratas Informáticos","Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.":"Reduce tu producción de energía 1 nivel y la producción de M€ de cualquier jugador 2 niveles. Aumenta tu producción de M€ 2 niveles.","GHG Factories":"Fábricas de GEI","Decrease your energy production 1 step and increase your heat production 4 steps.":"Reduce tu producción de energía 1 nivel e incrementa tu producción de calor 4 niveles.","Subterranean Reservoir":"Reserva Subterránea","Place 1 ocean tile.":"Coloca 1 loseta de océano.","(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)":"Efecto: por cada símbolo de animal o planta (incluyendo los 2 de esta carta) que juegues, añade 1 animal a esta carta.","(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)":"Requiere que poseas una loseta de vegetación. Coloca esta loseta ADYACENTE A CUALQUIER LOSETA DE VEGETACIÓN.","1 VP per 2 animals on this card.":"1 PV por cada 2 Animales en esta carta.","Zeppelins":"Zepelines","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Requiere 5% de oxígeno. Aumenta tu producción de M€ 1 nivel por cada loseta de ciudad EN MARTE.","Worms":"Gusanos","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Requiere 4% de oxígeno. Aumenta tu producción de plantas 1 nivel por cada 2 símbolos de microbio que poseas, incluyendo este.","Decomposers":"Descomponedores","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Efecto: por cada símbolo de animal, planta o microbio que juegues, incluyendo este, añade un microbio a esta carta.","Requires 3% oxygen.":"Requiere 3% de oxígeno.","1 VP per 3 microbes on this card.":"1 PV por cada 3 microbios en esta carta.","Fusion Power":"Energía de Fusión","Requires 2 power tags. Increase your energy production 3 steps.":"Requiere 2 símbolos de energía. Aumenta tu producción de energía 3 niveles.","Symbiotic Fungus":"Hongos Simbióticos","Action: Add a microbe to ANOTHER card.":"Acción: añade un microbio a OTRA carta.","(Requires -14 C° or warmer.)":"Requiere -14°C o más cálido.","Extreme-Cold Fungus":"Hongos de Frío Extremo","(Action: Gain 1 plant.)":"Acción: obtén 1 planta","(Action: Add 2 microbes to ANOTHER card.)":"Acción: añade 2 microbios a OTRA carta.","It must be -10 C or colder.":"La temperatura debe ser -10°C o más fría.","Advanced Ecosystems":"Ecosistemas Avanzados","Plant Animal Microbe":"Planta Animal Microbio","Requires a plant tag, a microbe tag, and an animal tag.":"Requiere un símbolo de planta, uno de microbio y uno de animal.","Great Dam":"Presa Gigante","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Requiere 4 losetas de océano. Aumenta tu producción de energía 2 niveles.","Cartel":"Cártel","Increase your M€ production 1 step for each Earth tag you have, including this.":"Aumenta tu producción de M€ 1 nivel por cada símbolo de Tierra que poseas, incluyendo este.","Strip Mine":"Mina a Cielo Abierto","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Reduce tu producción de energía 2 niveles. Aumenta tu producción de acero en 2 y tu producción de titanio en 1. Incrementa el oxígeno 2 niveles.","Wave Power":"Energía Olamotriz","Requires 3 ocean tiles. Increase your energy production 1 step.":"Requiere 3 losetas de océano. Aumenta tu producción de energía 1 nivel.","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Aumenta la temperatura 2 niveles y coloca esta loseta en THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS O ARSIA MONS.","Power Plant":"Planta energética","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Aumenta tu producción de calor 4 niveles. Coloca esta loseta EN UN ÁREA RESERVADA PARA OCÉANO.","Large Convoy":"Gran Convoy","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Coloca una loseta de océano y roba 2 cartas. Obtén 5 plantas, o añade 4 animales a OTRA carta.","Titanium Mine":"Mina de Titanio","Tectonic Stress Power":"Energía de Placas Tectónicas","Requires 2 science tags. Increase your energy production 3 steps.":"Requiere 2 símbolos de ciencia. Aumenta tu producción de energía en 3.","Nitrophilic Moss":"Musgo Nitrofílico","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Requiere 3 losetas de océano y que pierdas 2 plantas. Aumenta tu producción de plantas 2 niveles.","Herbivores":"Herbívoros","Effect: When you place a greenery tile, add an animal to this card.":"Efecto: cada vez que coloques una loseta de vegetación, añade 1 animal a esta carta.","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"Requiere 8% de oxígeno. Añade 1 animal a esta carta. Reduce cualquier producción de plantas 1 nivel. 1 PV por cada 2 animales en esta carta.","Insects":"Insectos","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Requiere 6% de oxígeno. Aumenta tu producción de plantas 1 nivel por cada símbolo de planta que poseas.","CEO's Favorite Project":"Proyecto Favorito del Director","Add 1 resource to a card with at least 1 resource on it":"AÑADE 1 RECURSO A UNA CARTA CON AL MENOS 1 RECURSO SOBRE ELLA.","Anti-Gravity Technology":"Tecnología Anti-Gravedad","Requires 7 science tags.":"Requiere 7 símbolos ded ciencia.","Investment Loan":"Préstamo de Inversión","Decrease your M€ production 1 step. Gain 10 M€.":"Reduce tu producción de M€ 1 nivel. Obtén 10 M€.","Insulation":"Aislamiento","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Reduce tu producción de calor cualquier número de niveles y aumenta tu producción de M€ ese mismo número.","Adaptation Technology":"Modificador de Tecnología","Global requirements":"Requisitos globales","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Efecto: tus requisitos globales son +2 o -2 niveles, a tu elección en cada caso.","Caretaker Contract":"Contrato de Supervisión","Action: Spend 8 heat to increase your terraform rating 1 step.":"Acción: gasta 8 de calor para aumentar tu valor de terraformación 1 nivel.","Requires 0° C or warmer.":"Requiere 0°C o más cálido.","Designed Microorganisms":"Microorganismos de Diseño","It must be -14 C or colder. Increase your plant production 2 steps.":"La temperatura debe ser -14°C o más fría. Aumenta tu producción de plantas 2 niveles.","Standard Technology":"Tecnología Estándar","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Efecto: tras pagar por un proyecto estándar, a excepción de la Venta de Patentes, obtienes 3 M€.","Nitrite Reducing Bacteria":"Bacteria Reductora de Nitrito","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"Acción: añade 1 microbio a esta carta, o elimina 3 microbios para incrementar tu VT 1 nivel.","(Action: Remove 3 microbes to increase your TR 1 step.)":"Acción: quita 3 Microbios para incrementar tu VT en 1.","Add 3 microbes to this card.":"Añade 3 microbios a esta carta.","Industrial Microbes":"Microbios Industriales","Increase your energy production and your steel production 1 step each.":"Aumenta tu producción de energía y tu producción de acero 1 nivel cada una.","Lichen":"Liquen","Requires -24 C or warmer. Increase your plant production 1 step.":"Requiere -24°C o más cálido. Aumenta tu producción de plantas 1 nivel.","Power Supply Consortium":"Consorcio de Suministro Eléctrico","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Requiere 2 símbolos de energía. Reduce cualquier producción de energía 1 nivel e incrementa la tuya propia 1 nivel.","Convoy From Europa":"Convoy Desde Europa","Place 1 ocean tile and draw 1 card.":"Coloca 1 loseta de océano y roba 1 carta.","Imported GHG":"Importación de GEI","Increase your heat production 1 step and gain 3 heat.":"Aumenta tu producción de calor 1 nivel y obtén 3 de calor.","Imported Nitrogen":"Importación de Nitrógeno","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Aumenta tu VT 1 nivel y obtén 4 plantas. Añade 3 microbios a OTRA carta y 2 animales a OTRA carta.","Micro-Mills":"Micromolinos","Increase your heat production 1 step.":"Aumenta tu producción de calor 1 nivel.","Magnetic Field Generators":"Generadores de Campo Magnético","(Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.)":"Reduce tu producción de energía 4 niveles e incrementa tu producción de plantas en 2. Aumenta tu VT 3 niveles.","Shuttles":"Transbordadores","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Requiere 5% de oxígeno. Reduce tu producción de energía 1 nivel y aumenta tu producción de M€ en 2.","Import of Advanced GHG":"Importación de GEI Avanzado","Increase your heat production 2 steps.":"Aumenta tu producción de calor 2 niveles.","Windmills":"Molinos de Viento","Requires 7% oxygen. Increase your energy production 1 step.":"Requiere 7% de oxígeno. Aumenta tu producción de energía 1 nivel.","Tundra Farming":"Cultivo en Tundra","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"Requiere -6°C o más cálido. Aumenta tu producción de plantas 1 nivel y tu producción de M€ 2 niveles. Obtén 1 planta.","Aerobraked Ammonia Asteroid":"Asteroide Aerofrenado de Amoníaco","(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)":"(Aumenta tu producción de calor 3 niveles y tu producción de plantas 1 nivel. Añade 2 microbios a OTRA carta.)","Magnetic Field Dome":"Bóveda de Campo Magnético","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Reduce tu producción de energía 2 niveles e incrementa tu producción de plantas en 1. Aumenta tu valor de terraformación 1 nivel.","Pets":"Mascotas","Animals may not be removed from this card":"NO SE PUEDEN ELIMINAR ANIMALES DE ESTA CARTA","Effect: When any city tile is placed, add an animal to this card.":"Efecto: cuando se coloque una loseta de ciudad, añade un animal a esta carta.","(Add 1 animal to this card.)":"Añade 1 animal a esta carta.","1 VP per 2 animals here.":"1 PV por cada 2 animales aquí.","Protected Habitats":"Hábitats Protegidos","Opponents may not remove your":"LOS OPONENTES NO PUEDEN ELIMINAR TUS","Protected Valley":"Valle Protegido","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"Aumenta tu producción de M€ 2 niveles. Coloca una loseta de vegetación en UN ÁREA RESERVADA PARA OCÉANO, sin tener en cuenta las restricciones normales de colocación, e incrementa el oxígeno 1 nivel.","Satellites":"Satélites","Increase your M€ production 1 step for each space tag you have, including this one.":"Aumenta tu producción de M€ 1 nivel por cada símbolo de espacio que poseas, incluyendo este.","Noctis Farming":"Cultivos en Noctis","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Requiere -20°C o más cálido. Aumenta tu producción de M€ 1 nivel y obtén 2 plantas.","Water Splitting Plant":"Planta de Separación del Agua","Action: Spend 3 energy to raise oxygen 1 step.":"Acción: gasta 3 de energía para incrementar el oxígeno 1 nivel.","Requires 2 ocean tiles.":"Requiere 2 losetas de océano.","Heat Trappers":"Atrapadores de Calor","Decrease any heat production 2 steps and increase your energy production 1 step.":"Reduce cualquier producción de calor 2 niveles e incrementa tu producción de energía 1 nivel.","Soil Factory":"Fábrica de Mantillo","Decrease your energy production 1 step and increase your plant production 1 step.":"Reduce tu producción de energía 1 nivel y aumenta tu producción de plantas en 1.","Fuel Factory":"Refinería de Combustible","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Reduce tu producción de energía 1 nivel e incrementa tu producción de titanio y tu producción de M€ 1 nivel cada una.","Ice Cap Melting":"Deshielo de Casquete Polar","Requires +2 C or warmer. Place 1 ocean tile.":"Requiere +2°C o más cálido. Coloca una loseta de océano.","Corporate Stronghold":"Bastión Corporativo","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ en 3. Coloca una loseta de ciudad.","Biomass Combustors":"Combustión de Biomasa","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Requiere 6% de oxígeno. Reduce cualquier producción de plantas 1 nivel e incrementa tu producción de energía en 2.","Livestock":"Ganado","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"Requiere 9% de oxígeno. Reduce tu producción de plantas 1 nivel e incrementa tu producción de M€ en 2.","Olympus Conference":"Conferencia de Olympus","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Al jugar un símbolo de ciencia, incluyendo este, o bien añades un recurso de ciencia a esta carta o bien eliminas un recurso de ciencia de esta carta para coger una carta.","Rad-Suits":"Trajes Anti-Radiación","Requires two cities in play. Increase your M€ production 1 step.":"Requiere 2 losetas de ciudad en juego. Aumenta tu producción de M€ 1 nivel.","Aquifer Pumping":"Bombeo en Acuífero","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"Acción: gasta 8 M€ para colocar una loseta de océano. PUEDES USAR ACERO para ello, como si estuvieras jugando una carta tipo edificio.","Flooding":"Inundaciones","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Coloca una loseta de océano. SI HAY LOSETAS ADYACENTES A ESTA LOSETA DE OCÉANO, PUEDES ELIMINAR 4 M€ DEL POSEEDOR DE UNA DE ESAS LOSETAS.","Energy Saving":"Ahorro Energético","Increase your energy production 1 step for each city tile in play.":"Aumenta tu producción de energía 1 nivel por cada loseta de ciudad en juego.","Local Heat Trapping":"Recolección de Calor Local","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Gasta 5 de calor para bien obtener 4 plantas o bien añadir 2 animales a OTRA carta.","Permafrost Extraction":"Extracción de Permahielo","Requires -8 C or warmer. Place 1 ocean tile.":"Requiere -8°C o más cálido. Coloca 1 loseta de océano.","Invention Contest":"Concurso de Inventos","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"MIRA LAS 3 PRIMERAS CARTAS DEL MAZO. TOMA 1 DE ELLAS PARA TU MANO Y DESCARTA LAS OTRAS 2","Plantation":"Plantación","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Requiere 2 símbolos de ciencia. Coloca una loseta de vegetación (incrementa el oxígeno en 1 como siempre).","Power Infrastructure":"Infraestructura Energética","Action: Spend any amount of energy and gain that amount of M€.":"Acción: gasta cualquier cantidad de energía para obtener esa cantidad en M€.","Indentured Workers":"Becarios","The next card you play this generation costs 8 M€ less.":"La siguiente carta que juegues en esta generación cuesta 8 M€ menos.","Lagrange Observatory":"Observatorio Lagrange","Draw 1 card.":"Roba 1 carta.","Terraforming Ganymede":"Terraformando Ganímedes","Raise your TR 1 step for each Jovian tag you have, including this.":"Aumenta tu VT 1 nivel por cada símbolo Joviano que poseas, incluyendo este.","Immigration Shuttles":"Lanzaderas de Inmigración","Increase your M€ production 5 steps.":"Aumenta tu producción de M€ 5 niveles.","1 VP for every 3rd City in play.":"1 PV por cada tercera ciudad en juego.","Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each":"效果：当你打出带有V标志的牌时，这张卡上的每个云资源可以当成3 M€支付","Place this tile.":"Coloca esta loseta.","Immigrant City":"Ciudad de Inmigrantes","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Efecto: cada vez que se coloque una loseta de ciudad, incluyendo esta, aumenta tu producción de M€ 1 nivel.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Reduce tu producción de energía 1 nivel y tu producción de M€ en 2. Coloca una loseta de ciudad.","Energy Tapping":"Robo de Energía","Decrease any energy production 1 step and increase your own 1 step.":"Reduce cualquier producción de energía 1 nivel e incrementa la tuya en 1.","Underground Detonations":"Detonaciones Subterráneas","Action: Spend 10M€ to increase your heat production 2 steps.":"Acción: gasta 10 M€ para aumentar tu producción de calor 2 niveles.","Soletta":"Espejo Solar","Increase your heat production 7 steps.":"Aumenta tu producción de calor 7 niveles.","Technology Demonstration":"Demostración Tecnológica","Draw two cards.":"Roba 2 cartas.","Rad-Chem Factory":"Fábrica Radiológica-Química","Decrease your energy production 1 step. Raise your TR 2 steps.":"Reduce tu producción de energía 1 nivel. Aumenta tu valor de terraformación 2 niveles.","Special Design":"Diseño Exclusivo","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"La siguiente carta que juegues esta generación tiene +2 o -2 para los requisitos globales, a tu elección.","Medical Lab":"Laboratorio Médico","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Aumenta tu producción de M€ 1 nivel por cada 2 símbolos de edificio que poseas, incluyendo este.","AI Central":"Central IA","Action: Draw 2 cards.":"Acción: Roba 2 cartas.","2 Science":"2 símbolos de ciencia","3 Science":"3 símbolos de ciencia","5 Science":"5 símbolos de ciencia","(Effect: Draw 2 cards.)":"(Efecto: Roba 2 cartas.)","Requires 3 science tags to play. Decrease your energy production 1 step.":"Requiere 3 símbolos de Ciencia para ser jugada. Reduce tu producción de energía 1 nivel.","HYDROGEN TO VENUS":"Hidrógeno a Venus","Plant Microbe Animal":"Planta Microbio Animal","Jovian":"Joviana","max 3 Oceans":"max 3 océanos","Forest":"Obspor cada Animal en esta cartar zieleni","2 Power":"2 símbolos de energía","7 Science":"7 símbolos de ciencia","Titanium production":"Producción de acero titanio","Steel production":"Producción de acero","4 Science":"4 símbolos de ciencia","2 Cities":"2 losetas de ciudad","Standard projects":"Proyectos Estándar","Requires 2 Earth tags. Increase M€ production 4 steps.":"Requiere 2 símbolos de Tierra. Aumenta tu producción de М€ 4 niveles.","Oxygen must be 4% or lower. Draw two cards.":"El oxígeno debe ser 4% o inferior. Roba 2 cartas.","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Tras haber jugado esta carta, al realizar una acciñon, el símbolo sin definir contabiliza como cualquier símbolo que desees.","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Reduce tu producción de energía 1 nivel. Aumenta tu producción de М€ 2 niveles. Coloca una loseta de ciudad en un ÁREA VOLCÁNICA, al iguel que la carta Ríos de Lava (THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS O ARSIA MONS), sin tener en cuenta las ciudades adjacentes.","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"Efecto: Al pagar por una carta tipo planta, los microbios de esta carta pueden ser usados a razón de 2 М€ cada uno.","Temperature must be -20 C or lower.":"Requiere que la temperatura sea -20°C o inferior.","Beginner Corporation":"Corporación Novel","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Comienza con 42 M€. EN LUGAR DE PARTICIPAR EN LA PRIMERA FASE DE INVESTIGACIÓN, ROBA 10 CARTAS SIN COSTE ALGUNO.","Credicor":"Credicor","You start with 57 M€.":"Comienza con 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"Efecto: tras pagar por una carta o un proyecto estándar cuyo coste básico sea 20 M€ o más, obtienes 4 M€.","Ecoline":"Ecoline","You start with 2 plant production, 3 plants, and 36 M€.":"Comienza con 2 en producción de plantas, 3 plantas y 36 M€.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Efecto: siempre pagas 7 plantas, en lugar de 8, para colocar 1 loseta de vegetación.","Helion":"Helion","You start with 3 heat production and 42 M€.":"Comienza con 3 en producción de calor y 42 M€.","Effect: You may use heat as M€. You may not use M€ as heat.":"Efecto: puedes usar calor como M€. No puedes usar M€ como calor.","Interplanetary Сinematics":"Producciones Interplanetarias","You start with 20 steel and 30 M€.":"Comienza con 20 de acero y 30 M€.","Effect: Each time you play an event, you gain 2 M€.":"Efecto: cada vez que uses un evento, obtienes 2 M€.","Inventrix":"Inventrix","As your first action in the game, draw 3 cards. Start with 45 M€.":"Como primera acción en el juego roba 3 cartas. Comienza con 45 M€.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Efecto: tus requisitos de temperatura, oxígeno y océano son +2 o -2, a tu elección en cada caso.","Phobolog":"Phobolog","You start with 10 titanium and 23 M€.":"Comienza con 10 de titanio y 23 M€.","Effect: Your titanium resources are each worth 1 M€ extra.":"Efecto: cada recurso de titanio te proporciona 1 M€ adicional.","THARSIS":"THARSIS","REPUBLIC":"REPÚBLICA","Tharsis Republic":"República Tharsis","You start with 40 M€. As your first action in the game, place a city tile.":"Comienza con 40 M€. Como primera acción en el juego, coloca una loseta de ciudad.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Efecto: al colocar cualquier loseta de ciudad sobre MARTE, aumenta tu producción de M€ en 1. Al colocar una loseta de ciudad, obtén 3 M€.","Thorgate":"Thorgate","You start with 1 energy production and 48 M€.":"Comienza con 1 en producción de energía y 48 M€.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Efecto: al jugar una carta de energía O EL PROYECTO ESTÁNDAR DE PLANTA ENERGÉTICA, paga 3 M€ menos por ella.","UNMI":"UNMI","You start with 40 M€.":"Comienza con 40 M€.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Acción: si tu valor de terraformación aumentó en esta generación, puedes pagar 3 M€ para incrementarlo en 1 más.","Mining Guild":"Mining Guild","You start with 30 M€, 5 steel and 1 steel production.":"Comienza con 30 M€, 5 de acero y 1 en producción de acero.","Effect: Each time you get any steel or titanium as a placement bonus on the map, increase your steel production 1 step.":"Efecto: cada vez que obtengas acero o titanio como bonificación por colocación, aumenta tu producción de acero en 1.","Terractor":"Terractor","You start with 60 M€.":"Comienza con 60 M€.","Saturn Systems":"Saturn Systems","You start with 1 titanium production and 42 M€.":"Comienza con 1 en producción de titanio y 42 M€.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Efecto: cada vez que se juegue una carta Joviana, incluyendo esta, aumenta tu producción de M€ en 1.","Callisto":"Calisto","Ceres":"Ceres","Enceladus":"Encélado","Europa":"Europa","Ganymede":"Ganímedes","Io":"Ío","Luna":"Luna","Miranda":"Miranda","Pluto":"Plutón","Titan":"Titán","Triton":"Tritón","Leavitt":"Leavitt","Titania":"Titania","Venus":"Venus","Hygiea":"Higía","Iapetus":"Jápeto","Mercury":"Mercurio","Pallas":"Palas","Select colony tile to remove":"Selecciona loseta de colonia que deseas quitar","Colony Bonus":"Bonus de Colonia","Trade Income":"Ingresos Comerciales","Select where to build a colony":"Seleccionar colonia","Remove colony":"Quitar colonia","Trade Income: Gain the indicated production":"Ingresos Comerciales: Obtén la producción indicada","REVEAL TOP CARD OF DECK. BUY OR DISCARD IT.":"","TRADE INCOME: DRAW X CARDS AND KEEP 1":"","TRADE INCOME: STEAL 3 INDICATED RESOURCES":"","COPY TRADE":"","Party":"","Select one option":"Selecciona una opción","Callisto - (Energy)":"Calisto - (Energía)","Ceres - (Steel)":"Ceres - (Acero)","Enceladus - (Microbes)":"Encélado - (Microbios)","Europa - (Production)":"Europa - (Producción)","Ganymede - (Plants)":"Ganímedes - (Plantas)","Io - (Heat)":"Ío - (Calor)","Luna - (MegaCredits)":"Luna - (MegaCréditos)","Miranda - (Animals)":"Miranda - (Animales)","Pluto - (Cards)":"Plutón - (Cartas)","Titan - (Floaters)":"Titán - (Flotadores)","Triton - (Titanium)":"Tritón - (Titanio)","Leavitt - (Science)":"Leavitt - (Ciencia)","Titania - (VP)":"Titania - (PV)","Venus - (Venus)":"Venus - (Venus)","Hygiea - (Attack)":"Higía - (Ataque)","Iapetus - (TR)":"Jápeto - (VT)","Mercury - (Production)":"Producción","Pallas - (Politics)":"Palas - (Política)","Airliners":"Nave de Pasajeros","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Requiere que tengas 3 flotadores. Aumenta tu producción de M€ 2 niveles. Añade 2 flotadores a CUALQUIER CARTA.","Air Raid":"Asalto Aéreo","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Requiere que gastes 1 flotador. Roba 5 M€ de cualquier jugador.","Atmo Collectors":"Recolectores de Aire","Action: Add one floater here.":"Acción: Añade 1 flotador a esta carta.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Acción: Elimina 1 flotador de esta carta para obtener 2 de titanio o 3 de energía o 4 de calor.","Add 2 floaters to ANY card.":"Añade 2 flotadores a CUALQUIER carta.","Community Services":"Servicios Comunitarios","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Aumenta tu producción de M€ 1 nivel por cada CARTA SIN SÍMBOLOS (en la esquina superior derecha), incluyendo esta.","Conscription":"Reclutamiento","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Requiere 2 símbolos de Tierra. La próxima carta que juegues esta generación cuesta 16 M€ menos.","Corona Extractor":"Extractor de Corona Solar","Cryo-Sleep":"Sueño Criogénico","Effect: When you trade, you pay 1 less resource for it.":"Efecto: al comerciar, paga 1 recurso menos.","Earth Elevator":"Elevador Terrestre","Increase your titanium production 3 steps.":"Aumenta tu producción de titanio 3 niveles.","Ecology Research":"Investigación Ecológica","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Aumenta tu producción de plantas 1 nivel por cada colonia que poseas. Añade 1 animal A CUALQUIER CARTA y 2 microbios A CUALQUIER CARTA.","Floater Leasing":"Alquiler de Flotadores","Increase your M€ production 1 step PER 3 floaters you have.":"Aumenta tu producción de M€ 1 nivel por cada 3 flotadores que tengas.","Floater Prototypes":"Prototipos de Flotadores","Add two floaters to ANOTHER card.":"Añade 2 flotadores a OTRA carta.","Floater Technology":"Tecnología Flotante","Action: Add 1 floater to ANOTHER card.":"Acción: añade 1 flotador a OTRA carta.","Galilean Waystation":"Estación Galileana","Increase your M€ production 1 step for every Jovian tag in play.":"Aumenta tu producción de M€ 1 nivel por cada símbolo Joviano en juego.","Heavy Taxation":"Impuestos Elevados","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Requiere 2 símbolos de Tierra. Aumenta tu producción de M€ 2 niveles y obtén 4 M€.","Ice Moon Colony":"Colonia Luna de Hielo","Place 1 colony and 1 ocean tile.":"Coloca 1 colonia y loseta de océano.","Impactor Swarm":"Enjambre de Impactadores","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Requiere 2 símbolos Jovianos. Obtén 12 de calor. Elimina hasta 2 plantas de cualquier jugador.","Interplanetary Colony Ship":"Nave Colonial Interplanetaria","Place a colony.":"Coloca una colonia.","Jovian Lanterns":"Faros Jovianos","Action: Spend 1 titanium to add 2 floaters here.":"Acción: gasta 1 de titanio para añadir 2 flotadores a esta carta.","1 VP per 2 floaters here.":"1 PV por cada 2 flotadores en esta carta.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Requiere 1 símbolo Joviano. Aumenta tu VT 1 nivel. Añade 2 flotadores a CUALQUIER carta.","Jupiter Floating Station":"Estación Flotante de Júpiter","Action: Add 1 floater to a JOVIAN CARD.":"Acción: añade 1 flotador a una CARTA JOVIANA.","Action: Gain 1 M€ for every floater here [MAX 4].":"Acción: Gana 1 M€ por cada flotador en esta carta (máx. 4)","Requires 3 science tags.":"Requiere 3 símbolos de ciencia.","Luna Governor":"Gobernador de la Luna","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Requiere 3 símbolos de Tierra. Aumenta tu producción de M€ 2 niveles.","Lunar Exports":"Exportaciones Lunares","Increase your plant production 2 steps, or your M€ production 5 steps.":"Aumenta tu producción de plantas 2 niveles o aumenta tu producción de M€ 5 niveles.","Lunar Mining":"Minería Lunar","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Aumenta tu producción de titanio 1 nivel por cada 2 símbolos de Tierra que tengas en juego.","Market Manipulation":"Manipulación de Mercado","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"AUMENTA 1 NIVEL EL MARCADOR DE LA TABLA DE UNA LOSETA DE COLONIA. DISMINUYE 1 NIVEL EL MARCADOR DE LA TABLA DE OTRA LOSETA DE COLONIA.","Martian Zoo":"Zoo Marciano","Effect: When you play an Earth tag, place an animal here.":"Efecto: al jugar una carta tipo Tierra, coloca un animal en esta carta.","Action: Gain 1M€ per animal here.":"Acción: obtén 1 M€ por cada animal en esta carta.","Requires 2 city tiles in play.":"Requiere 2 losetas de ciudad en juego.","Mining Colony":"Colonia Minera","Increase your titanium production 1 step. Place a colony.":"Aumenta tu producción de titanio 1 nivel. Coloca una colonia.","Minority Refuge":"Refugio de Minorías","Decrease your M€ production 2 steps. Place a colony.":"Reduce tu producción de M€ 2 niveles. Coloca una colonia.","Molecular Printing":"Impresión Molecular","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Obtén 1 M€ por cada loseta de ciudad en juego, y 1 M€ por cada colonia en juego.","Nitrogen from Titan":"Nitrógeno de Titán","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Aumenta tu VT 2 niveles. Añade 2 flotadores a CUALQUIER CARTA JOVIANA.","Pioneer Settlement":"Asentamiento Pionero","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Requiere que tengas como máximo 1 colonia. Reduce tu producción de M€ 2 niveles. Coloca una colonia.","Productive Outpost":"Puesto Avanzado Eficiente","Gain all your colony bonuses.":"OBTÉN TODAS LAS BONIFICACIONES DE TUS COLONIAS.","Quantum Communications":"Comunicación Cuántica","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Requiere 4 símbolos de ciencia. Aumenta tu producción de M€ 1 nivel por cada colonia en juego.","Red Spot Observatory":"Observatorio 'Mancha Roja'","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Acción: añade 1 flotador a esta carta, o elimina 1 flotador de esta carta para robar 1 carta.","Requires 3 science tags. Draw 2 cards.":"Requiere 3 símbolos de ciencia. Roba 2 cartas.","Refugee Camps":"Campo de Refugiados","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Acción reduce tu producción de M€ 1 nivel para añadir un recurso de campamento a esta carta.","1 VP for each camp resource on this card.":"1 PV por cada recurso de campamento en esta carta.","Research Colony":"Colonia de Investigación","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Coloca una colonia. PUEDE SER COLOCADA EN UNA LOSETA DE COLONIA EN LA QUE YA TENGAS OTRA COLONIA. Roba 2 cartas.","Rim Freighters":"Carguero Exterior","Sky Docks":"Muelle Flotante","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Requiere 2 símbolos de Tierra. Obtén 1 flota comercial.","Solar Probe":"Sonda Solar","Draw 1 card for every 3 science tags you have, including this.":"Roba 1 carta por cada 3 símbolos de ciencia que tengas, incluyendo este.","Solar Reflectors":"Reflectores Solares","Increase your heat production 5 steps.":"Incrementa tu producción de calor 5 niveles.","Space Port":"Puerto Espacial","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Requiere 1 colonia. Obtén 1 flota comercial. Coloca 1 loseta de ciudad. Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ 4 niveles.","Space Port Colony":"Colonia en Puerto Espacial","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Requiere una colonia. Coloca una colonia. PUEDE SER COLOCADA EN UNA LOSETA DE COLONIA EN LA QUE YA TENGAS OTRA COLONIA. Obtén 1 flota comercial.","1VP per 2 colonies in play.":"1 PV por cada 2 colonias en juego.","Spin-off Department":"Departamento Filial","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"Efecto: al jugar una carta con un coste básico de 20 M€ o más, roba 1 carta.","Sub-zero Salt Fish":"Pez de Agua Salada Fría","Requires -6 C. Decrease any plant production 1 step.":"Requiere -6°C o más cálido. Reduce cualquier producción de plantas 1 nivel.","Titan Air-scrapping":"Recogida de Aire en Titán","Action: Spend 2 floaters here to increase your TR 1 step.":"Acción: elimina 2 flotadores de esta carta para aumentar tu VT 1 nivel.","Titan Floating Launch-pad":"Plataforma Flotante de Titán","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Acción: añade 1 flotador a CUALQUIER CARTA JOVIANA, o elimina 1 flotador de esta carta para comerciar sin coste.","Add two floaters to ANY JOVIAN CARD.":"Añade 2 flotadores a CUALQUIER CARTA JOVIANA.","Titan Shuttles":"Lanzaderas de Titán","Action: Add 2 floaters to ANY JOVIAN CARD.":"Acción: añade 2 flotadores a CUALQUIER CARTA JOVIANA.","Action: Spend any number of floaters here to gain the same number of titanium.":"Acción: elimina cualquier número de flotadores de esta carta para obtener esa cantidad de titanio.","Trade Envoys":"Misión Comercial","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Efecto: justo antes de comerciar, incrementa el marcador de la tabla de esa loseta de colonia 1 nivel.","Trading Colony":"Colonia Comercial","Place a colony":"Coloca una colonia.","Urban Decomposers":"Descomponedores Urbanos","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Requiere que tengas 1 loseta de ciudad 1 y 1 colonia en juego. Incrementa tu producción de plantas 1 nivel y añade 2 microbios a CUALQUIER carta.","Warp Drive":"Motor de Curvatura","Effect: When you play a space card, you pay 4 M€ less for it.":"Efecto: al jugar una carta tipo espacio, paga 4 M€ menos por ella.","Requires 5 science tags.":"Requiere 5 símbolos de ciencia.","Polyphemos":"Polyphemos","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Comienza con 50 M€. Incrementa tu producción de M€ 5 niveles. Obtén 5 de titanio.","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"Efecto: al comprar una carta para tu mano, paga 5 M€ en vez de 3 M€, incluyendo tu mano inicial.","STORMCRAFT INCORPORATED":"STORMCRAFT INCORPORATED","You start with 48 M€.":"Comienza con 48 M€.","Action: Add a floater to ANY card.":"Acción: añade 1 flotador a CUALQUIER carta.","Effect: Floaters on this card may be used as 2 heat each.":"Efecto: los flotadores de esta carta pueden ser usados a razón de 2 de calor cada uno.","Arklight":"Arklight","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Comienza con 45 M€. Aumenta tu producción de M€ 2 niveles. 1 PV por cada 2 animales en esta carta.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Efecto: al jugar una carta tipo animal o planta, incluyendo esta, añade 1 animal a esta carta.","Aridor":"Aridor","COLONY":"COLONIA","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Comienza con 40 M€. Como p[rimera acción, pon en juego una loseta adicional de Colonia a tu elección.","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Efecto: cuando juegues un símbolo que no tuvieras ya, aumenta tu producción de M€ 1 nivel.","Poseidon":"Poseidón","You start with 45 M€. As your first action, place a colony.":"Comienza con 45 M€. Como primera acción, coloca una colonia.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Efecto: cuando se coloque una colonia, incluyendo esta, aumenta tu producción de M€ 1 nivel.","Agricola Inc":"Agricola Inc","You start with 1 plant production, 1 M€ production and 40 M€.":"Comienza con 1 nivel de producción de plantas, 1 de producción de M€ y 40 M€.","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"Efecto: Al terminar terminar la partida gana por cada 0/1-2/3-4/5+ tipos de símbolos -2/0/1/2 PV.","Project Workshop":"Project Workshop","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"Comienza con 39 M€, 1 de acero y titanio. Como primera acción roba un proyecto azul.","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"Acción: Da la vuelta y descarta un proyecto azul jugado para convertir cualquier PV en ella en VT y roba 2 cartas o paga 3 M€ para robar un proyecto azul.","Incite":"Incite","You start with 32 M€. As your first action, place two delegates in one party.":"Comienza con 32 M€. Como primera acción coloca 2 delegados en un partido.","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"Efecto: Posees +1 de influencia. Al envíar un delegado usando la acción del cabildo, pagas 2 M€ menos.","Playwrights":"Playwrights","You start with 38 M€ and 1 energy production.":"Comienza con 38 M€ y 1 de producción de energía.","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"Acción: Vuelve a jugar un evento ya jugado por cualquier jugador pagando su coste SÓLO en M€ (descuentos o reembolsos sí cuentan), después QUITA EL EVENTO DE LA PARTIDA.","Midas":"Midas","You start with 120 M€. Lower your TR 7 steps.":"Comienza con 120 M€. Reduce tu VT 7 niveles.","Sorry, you lose.":"Lo siento, has perdido.","Next time you will get more luck!":"¡La próxima vez tendrás más suerte!","Also, take into account these small hints to win:":"También ten en cuenta estos pequeños consejos para ganar:","Concentrate more on Global parameters, not on Victory Points":"Concéntrate más en los parámetros globales, no en los puntos de victoria","Don't be greedy with card selection":"No seas codicioso al seleccionar las cartas","Try to increase heat production, not Megacredits":"Intenta aumentar la producción de calor, no la de Megacréditos","Try starting with the Beginner corporation":"Intenta empezar con la corporación novel","You win!":"¡Has ganado!","But it isn't the reason to stop making Mars better.":"Pero no es una razón para no poder mejorar.","Try to win with expansions enabled":"Intenta ganar con más expansiones activadas.","Try to win before the last generation comes":"Intenta ganar antes de que llegue la última generación.","Can you get":"¿Puedes conseguir","+ Victory Points?":" o más puntos de victoria?","Victory points breakdown after":"Reparto de Puntos de Victoria tras","generations":"generaciones","Player":"Jugador","Corporation":"Corporación","TR":"VT","VP":"PV","Total":"Total","Victory points details for":"Detalles de puntos de victoria de","Final situation on the board":"Situación final en el tablero","Final game log":"Registro de juego al finalizar","Go to main page":"Volver al menú principal","Game Id:${0}":"Id de partida:${0}","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Instrucciones: Para iniciar el juego, copia y comparte los enlaces por separado con todos los jugadores, y luego haz clic en tu nombre","Save this page in case you or one of your opponents loses a link.":"Por favor, guarda esta página. En caso de que tú o uno de tus oponentes perdáis un enlace o cambiéis de dispositivo, se puede enviar nuevamente","copy":"Copiar","1st":"Primer jugador","2nd":"Segundo jugador","3rd":"Tercer jugador","4th":"Cuarto jugador","5th":"Quinto jugador","6th":"Sexto jugador","Game setting":"Ajustes de","Expansion:":"Expansión：","Fanmade expansion:":"Expansiones hechas por fans：","Board:":"Tablero：","(randomized tiles)":"(áreas aleatorias)","WGT:":"Terraformación gobierno mundial：","On":"Encendido","Off":"Apagado","Milestones and Awards:":"Hitos y Recompensas：","Full randomized":"Totalmente aleatorio","Randomized with limited synergy":"Aleatorio con sinergia limitada","Draft:":"Selección por descarte：","Research phase":"Fase de investigación","Initial":"Inicial","Game configs:":"Otros ajustes：","timer":"Cronómetro","real-time vp":"PV en tiempo real","fast mode":"Modo rápido","Banned cards:":"Cartas inhabilitadas：","Card Tags":"Símbolos de cartas","Resources":"Recursos","Tiles":"Losetas","Global Parameters":"Parámetros globales","Others":"Otros","Standard Resources":"Recursos estándar","Resources on Cards":"Recursos en cartas","Building":"Edificio","Space":"Espacio","Science":"Nauka","Power":"Energía","Earth":"Tierra","Plant":"Planta","Microbe":"Microbio","Animal":"Animal","Wild":"Comodín","Event":"Evento","MegaCredits (M€)":"Megacréditos (M€)","Steel":"Acero","Titanium":"Titanio","Energy":"Energía","Heat":"Calor","Floater":"Flotador","Greenery":"Vegetación","City":"Loseta de ciudad","Ocean":"Océano","Special":"Especial","Temperature":"Temperatura","Oxygen":"Oxígeno","Oceans":"Ocenos","Victory Point (VP)":"Punto de victoria (PV)","Terraform Rating (TR)":"Valor de terraformación (VT)","Project Card":"Carta de proyecto","Colony":"Colonia","Trade":"Comerciar","Trade Fleet":"Flota comercial","Delegate":"Delegado","Influence":"Influencia","Hotkeys Mapping":"Asignación teclas acceso rápido","Main Board":"Tablero principal","Players Overview Table":"Tablero resumen jugadores","Cards in Hand":"Cartas en mano","Colonies":"Colonias","${0} revealed and discarded ${1}":"${0} ha revelado y descartado ${1}","${0} used ${1} standard action":"${0} ha usado ${1} como acción estándar","Generation ${0}":"Generación ${0}","${0} added ${1} ${2} to ${3}":"${0} ha añadido ${1} ${2} a ${3}","Convert Heat":"Convertir calor","Convert Plants":"Convertir plantas","Convert":"Convierte","heat into temperature":"de calor en subir temperatura","Select amount of energy to spend":"Selecciona la cantidad de energía a usar","Spend energy":"usar energía","Spend 8 heat to raise temperature 1 step.":"Gasta 8 de calor para aumentar 1 nivel de temperatura.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"Usa 8 plantas para colocar una loseta de vegetación y aumentar el oxígeno 1 nivel.","This game was a clone from game ":"Esta partida era un clon de  ","This game id was ":"El identificador de esta partida era ","Take action for action phase, select one ":"Realiza una acción en la fase de acciones, selecciona una ","available action.":"acción disponible.","Take action":"Realizar acción","Take first action of ${0} corporation":"Realiza la primera acción de ${0}","Don’t place a greenery":"No coloques una loseta de vegetación","${0}’s ${1} amount ${2} by ${3} by ${4}":"La cantidad de ${1} de ${0} ${2} en ${3} por ${4}","increased":"ha sido aumentada","decreased":"ha sido disminuida","${0}’s ${1} production ${2} by ${3} by ${4}":"La producción de ${1} de ${0} ${2} en ${3} por ${4}","${0} removed ${1} resource(s) from ${2}’s ${3}":"${0} le ha quitado ${1} recruso/s a ${2} de ${3}","Card not found":"No se ha encontrado la carta","Incorrect options provided":"Se han facilitado opciones incorrectas","Input contains unauthorized keys":"La entrada contiene teclas no autorizadas","Amount provided too high (max ":"La cantidad introducida es muy alta (máximo ","Amount provided too low (min ":"La cantidad introducida es muy baja (mínmo ","No colony selected":"No se ha seleccionado una colonia","Not enough cards selected":"No hay suficientes cartas seleccionadas","Too many cards selected":"Se han seleccionado demasiadas cartas","Selected unavailable card":"La carta seleccionada no está disponible","Amount is not a number":"La cantidad no es un número","Space not available":"Espacio no disponible","Player not available":"Jugador no disponible","No party selected":"No se ha saleccionado un partido","Select action for World Government Terraforming":"Como gobierno mundial, elige una transformación (sin bonificación)","Confirm":"Confirmar","Increase temperature":"Aumentar temperatura","Increase oxygen":"Aumentar oxígeno","Increase Venus scale":"Mejorar Venus","Increase":"Incrementar","Add an ocean":"Añadir un océano","Do not have enough steel":"No dispone de suficiente acero ","Do not have enough titanium":"No dispone de suficiente titanio","Do not have enough M€":"No dispone de suficientes megacréditos","Did not spend enough to pay for card":"Na ha pagado lo suficiente para jugar la carta","All awards already funded":"Ya han sido finanziados todas las recompensas","Didn’t even find player":"No se ha encontrado un jugador","No player has played requested card":"Ningún jugador ha jugado la carta solicitada","Drew and discarded ${0} (cost ${1}) to place a ${2}":"Ha robado y descartado ${0} (coste ${1}) para colocar ${2}","${0} played ${1}":"${0} ha jugado ${1}","${0} used ${1} action":"${0} ha realizado la acción ${1}","${0} funded ${1} award":"${0} ha financiado la recompensa ${1}","${0} claimed ${1} milestone":"${0} reclama el hito ${1} ","${0} passed":"${0} ha pasado","${0} ended turn":"${0} ha acabado su turno","${0} converted heat into temperature":"${0} convirtió calor en temperatura","${0} converted plants into a greenery":"${0} hat Pflanzen in eine Grünfläche umgewandelt","${0} traded with ${1}":"${0} ha comerciado con ${1}","${0} used ${1} standard project":"${0} usó el proyecto estándar ${1}","${0} used ${1} standard project,sold ${2} card(s)":"${0} ha usado el proyecto estándar ${1}, y ha vendido ${2} carta/s","${0} built a colony on ${1}":"${0} ha construido una colonia en ${1}","${0} bought ${1} card(s)":"${0} ha comprado ${1} carta/s)","${0} acted as World Government and increased Venus scale":"${0} ha actuado como gobierno mundial y ha incrementado el valor de terraformación de Venus","${0} acted as World Government and placed an ocean":"${0} ha actuado como gobierno mundial y ha colocado una loseta de océano","${0} acted as World Government and increased oxygen level":"${0} ha actuado como gobierno mundial y ha incrementado el nivel de oxígeno","${0} acted as World Government and increased temperature":"${0} ha actuado como gobierno mundial y ha incrementado la temperatura","${0} loses ${1} resource(s) on ${2} by ${3}":"${3} hace que ${0} pierda ${1} recurso/s en ${2}","${0}'s ${1} production modified by ${2} by ${3}":"La producción de ${1} de ${0} ha sido modificada en ${2} por ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"El recurso ${1} de ${0} ha sido modificado en ${2} por ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} ha recibido ${1} М€ de ${2} (${3})","${0} copied ${1} production with ${2}":"${0} ha copiado la producción de ${1} con ${2}","${0} used ${1} action with ${2}":"${0} ha realizado la acción ${1} con ${2}","${0} is the new chairman and gains ${1} TR":"${0} es el nuevo president y ha ganado (${1}) VT","Turmoil phase has been resolved":"La fase de Conflictos ha terminado","${0} drew ${1}":"${0} ha robado ${1}","${0} drew ${1} and ${2}":"${0} ha robado ${1} y ${2}","${0} drew ${1}, ${2} and ${3}":"${0} ha robado ${1}, ${2} y ${3}","${0} sold ${1} patents":"${0} vendió ${1} patente(s)","${0}'s ${1} production increased by ${2}":"La producción de ${1} de ${0} ha sido incrementada en ${2}","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} en la fila ${3} posición ${4}","placed":"ha colocado","greenery tile":"loseta de vegetación","ocean tile":"loseta de océano","city tile":"loseta de ciudad","special tile":"loseta especial","${0} ${1} ${2} card(s)":"${0} ${1} ${2} carta/s","drew":"ha robado","bought":"ha comprado","sold":"ha vendido","${0} card(s) were discarded":"${0} carta/s han sido descartadas","Hide turn order":"Ocultar orden de turnos","Hide cards in hand":"Ocultar cartas en la mano","Hide played cards":"Ocultar cartas jugadas","Hide non-blue played cards":"Esconder cartas jugadas que no sean azules","Hide awards and milestones":"Ocultar recompensas e hitos","Hide log":"Ocultar registro","Hide tag overview":"Ocultar visión general de símbolos","Hide corporation names for players":"Ocultar nombre de corporaciones a jugadores","Hide sticky top bar":"Ocultar barra superior","Smaller cards":"Cartas más pequeñas","Remove background image":"Quitar imagen de fondo","Magnify cards on hover":"Ampliar cartas al pasar el cursor","Magnify card descriptions on hover":"Ampliar descripciones de cartas al pasar el cursor","Show in-game alerts":"Mostrar alertas de juego","Hide Milestones / Awards scores":"Ocultar puntuación de Recompensas/Hitos","Enable sounds":"Activar sonidos","Hide tile confirmation":"Confirmación al ocultar área","Show discount on cards":"Mostrar descuento en cartas","Tutorial Mode (req. refresh)":"Modo Tutorial (requiere actualizar)","Language":"Idioma","refresh page":"actualizar página","to see changes":"para ver cambios","-- DELETE BY 2022-11-01 English":"Inglés","-- DELETE BY 2022-11-01 German":"Alemán","-- DELETE BY 2022-11-01 French":"Francés","-- DELETE BY 2022-11-01 Russian":"Ruso","-- DELETE BY 2022-11-01 Chinese":"Chino","-- DELETE BY 2022-11-01 Spanish":"Español","-- DELETE BY 2022-11-01 한국어 (Korean)":"한국어 (Coreano)","Ok":"Ok","Allied Bank":"Banco aliado","Increase your M€ production 4 steps. Gain 3 M€.":"Aumenta tu producción de М€ 4 niveles. Obtén 3 М€.","Aquifer Turbines":"Turbinas acuíferas","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"Coloca una loseta de océano. Aumenta tu producción de energía 2 niveles. Pierde 3 М€.","Biofuels":"Biocombustibles","Increase your energy and plant production 1 step. Gain 2 plants.":"Aumenta tu producción de plantas y de energía 1 nivel cada una. Obtén 2 plantas.","Biolab":"Laboratorio biológico","Increase your plant production 1 step. Draw 3 cards.":"Aumenta tu producción de plantas 1 nivel. Roba 3 cartas.","Biosphere Support":"Ayuda a la biosfera","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Reduce tu producción de М€ 1 nivel. Aumenta tu producción de plantas 2 niveles.","Business Empire":"Imperio empresarial","Increase your M€ production 6 steps. Pay 6 M€.":"Aumenta tu producción de М€ 6 niveles. Pierde 6 М€","Dome Farming":"Cultivos en domos","Increase your M€ production 2 steps and plant production 1 step.":"Aumenta tu producción de plantas 1 nivel. Aumenta tu producción de М€ 2 niveles","Donation":"Donación","Gain 21 M€.":"Obtén 21 М€.","Early Settlement":"Asentamiento inicial","Increase your plant production 1 step. Place a city tile.":"Coloca una loseta de ciudad. Aumenta tu producción de plantas 1 nivel.","Ecology Experts":"Expertos en ecología","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"Aumenta tu producción de plantas 1 nivel. Juega 1 carta de tu mano ignorando los requisitos de parámetros globales","Eccentric Sponsor":"Patrocinador excéntrico","Play a card from hand, reducing its cost by 25 M€":"Juega una carta de tu mano reduciendo su coste en 25М€.","Experimental Forest":"Bosque Experimental","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Coloca una loseta de vegetación e incrementa el oxígeno 1 nivel. Revela cartas del mazo hasta que hayas descubierto 2 cartas con símolos de planta. Toma estas dos cartas para tu mano y descarta el resto.","Galilean Mining":"Mineria galileana","Increase your titanium production 2 steps. Pay 5 M€.":"Aumenta tu producción de titanio 2 niveles. Pierde 5 М€.","Great Aquifer":"Gran acuífero","Huge Asteroid":"Asteroide gigante","Increase temperature 3 steps. Pay 5 M€.":"Aumenta la temperatura 3 niveles. Pierde 5 М€.","Io Research Outpost":"Puesto de investigación en IO","Increase your titanium production 1 step. Draw a card.":"Aumenta tu producción de titanio 1 nivel. Roba 1 carta.","Loan":"Préstamo","Gain 30 M€. Decrease your M€ production 2 steps.":"Reduce tu producción de М€ 2 niveles. Obtén 30 М€.","Martian Industries":"Industrias Marcianas","Increase your energy and steel production 1 step. Gain 6 M€.":"Aumenta tu producción de energía y acero un nivel. Obtén 6 М€.","Metal-Rich Asteroid":"Asteroide rico en metales","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Aumenta la temperatura 1 nivel. Obtén 4 de titanio y 4 de acero.","Metals Company":"Compañía de metal","Increase your M€, steel and titanium production 1 step.":"Aumenta tu producción de М€, acero y titanio 1 nivel cada una.","Mining Operations":"Operaciones mineras","Increase your steel production 2 steps. Gain 4 steel.":"Aumenta tu producción de acero 2 niveles. Obtén 4 de acero.","Mohole":"Mohole","Increase your heat production 3 steps. Gain 3 heat.":"Aumenta tu producción de calor 3 niveles. Obtén 3 de calor-","Mohole Excavation":"Excavación Mohole","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Aumenta tu producción de acero 1 nivel y tu producción de calor 2 niveles. Obtén 2 de calor.","Nitrogen Shipment":"Cargamento de nitrógeno","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"Aumenta tu valor de terraformación 1 nivel. Incrementa tu producción de plantas 1 nivel. Obtén 5 М€.","Orbital Construction Yard":"Zona de construcción orbital","Increase your titanium production 1 step. Gain 4 titanium.":"Aumenta tu producción de titanio 1 nivel. Gana 4 de titanio.","Polar Industries":"Industrias polares","Increase your heat production 2 steps. Place an ocean tile.":"Coloca 1 loseta de océano. Aumenta tu producción de calor 2 niveles.","Power Generation":"Generación de energía","Increase your energy production 3 steps.":"Aumenta tu producción de energía 3 niveles.","Research Network":"Red de investigación","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Roba 3 cartas y aumenta tu producción de М€ 1 nivel. Tras jugar esta carta, al realizar una acción, el símbolo sin definir es un símbolo a tu elección.","Self-Sufficient Settlement":"Asentamiento autosuficiente","Increase your M€ production 2 steps. Place a city tile.":"Coloca una loseta de ciudad. Aumenta tu producción de М€ 2 niveles.","Smelting Plant":"Planta de fundición","Raise oxygen 2 steps. Gain 5 steel.":"Aumenta el oxígeno 2 niveles. Obtén 5 de acero.","Society Support":"Apoyo social","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"Reduce tu producción de М€ 1 nivel. Incrementa tu producción de plantas, energía y calor 1 nivel cada una.","Supplier":"Proveedor","Increase your energy production 2 steps. Gain 4 steel.":"Aumenta tu producción de energía 2 niveles. Obtén 4 de acero.","Supply Drop":"Envío de provisiones","Gain 3 titanium, 8 steel and 3 plants.":"Obtén 3de titanio, 8 de acero y 3 plantas.","UNMI Contractor":"Contratista de UNMI","Increase your TR 3 steps. Draw a card.":"Incrementa tu valor de terraformación 3 niveles. Roba 1 carta.","Acquired Space Agency":"Compra de agencia espacial","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Obtén 6 de titanio. Revela cartas del mazo hasta que hayas descubierto 2 cartas tipo espacio. Toma estas dos cartas para tu mano y descarta el resto.","Psychrophiles":"Psicrófilos","Research Coordination":"Investigación coordinada","SF Memorial":"Monumento a SF","Martian Survey":"Reconocimiento marciano","House Printing":"Impresión de viviendas","Space Hotels":"Hoteles espaciales","Lava Tube Settlement":"Asentamiento en tubo de lava","Cheung Sing Mars":"Cheung Sing Mars","You start with 3 M€ production and 44 M€.":"Comienza con 44 М€ y 3 en producción de М€.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Efecto: Al jugar una carta tipo edificio, paga 2 М€ menos por ella.","Point Luna":"Point Luna","You start with 1 titanium production and 38 M€.":"Comienza con 38 М€ y 1 en producción de titanio.","Effect: When you play an Earth tag, including this, draw a card.":"Efecto: Al jugar una carta tipo Tierra, incluyendo esta, roba una carta.","Robinson Industries":"Robinson Industries","You start with 47 M€.":"Comienza con 47 М€.","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"Acción: Gasta 4 М€ para aumentar en 1 tu nivel de producción más bajo (o uno de ellos).","Valley Trust":"Valley Trust","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Comienza con 37 М€. Como primera acción, roba 3 cartas de Preludio y juega una de ella. Descarta las otras dos.","Effect: When you play a science tag, you pay 2M€ less for it.":"Efecto: Al jugar una carta tipo ciencia, paga 2 М€ menos por ella.","Vitor":"Vitor","You start with 45 M€. As your first action, fund an award for free.":"Comienza con 45 М€. Como primera acción, financia una recompensa de forma gratuita.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Efecto: Al jugar una carta que tenga PV NO NEGATIVOS, incluyendo esta, obtienes 3 М€.","Pharmacy Union":"Sindicato Farmacéutico","You start with 54 M€ . Draw a Science card.":"Comienza con 54 M€. Roba una carta de Ciencia.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Efecto: Cuando se juega CUALQUIER carta tipo microbio, añade una enfermedad aquí y pierde 4 M€ o tanto como sea posible. Cuando juegas una carta tipo ciencia, elimina una enfermedad aquí y gana 1 nivel de VT O, si no hay enfermedades aquí, PUEDES poner esta carta boca abajo en tu PILA DE EVENTOS para ganar 3 niveles de VT.","Comet Aiming":"Apuntado de Cometas","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"Acción: gasta 1 titanio para añadir un recurso de asteroide a CUALQUIER CARTA.","Action: Remove 1 asteroid here to place an ocean.":"Acción: elimina un recurso de asteroide de esta carta para colocar una loseta de océano.","Cutting Edge Technology":"Tecnología Punta","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Efecto: cuando juegues una carta con requisitos, paga 2 M€ menos por ella.","Crash Site Cleanup":"Limpieza de Cráter","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Requiere que un jugador haya eliminado plantas DE OTRO JUGADOR esta generación. Gana 1 de titanio o 2 de acero.","Directed Impactors":"Impactos dirigidos","(Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).)":"Acción: gasta 6 M€ para añadir un asteroide a CUALQUIER CARTA (puedes usar titanio para esto).","(Action: Remove 1 asteroid here to raise temperature 1 step.)":"Acción: elimina un asteroide de esta carta para aumentar la temperatura 1 nivel.","Field-Capped City":"#Ciudad con Cúpula Energética#","(Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.)":"Coloca una ciudad. Aumenta 2 niveles tu producción de M€ y 1 nivel la producción de energía. Obtén 3 plantas.","Magnetic Shield":"Escudo magnético","(Requires 2 power tags. Raise your TR 4 steps.)":"Requiere que tengas 2 símbolos de energía. Aumenta tu VT 4 niveles.","Meltworks":"#Fundición#","Action: Spend 5 heat to gain 3 steel.":"Acción: gasta 5 de calor para obtener 3 de acero.","Mohole Lake":"Lago Mohole","Action: Add a microbe or animal to ANOTHER card.":"Acción: añade 1 microbio o 1 animal a OTRA carta.","(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":"Aumenta 1 nivel la temperatura y coloca una loseta de océano. Obtén 3 plantas.","Diversity Support":"Apoyo a la Diversidad","9 Resource types":"9 tipos de recursos","(Requires that you have 9 different types of resources. Gain 1 TR.)":"Requiere que tengas 9 tipos de recursos diferentes. Obtén 1 VT.","Topsoil Contract":"Contrato de Mantillo","(Effect: When you gain a microbe to ANY CARD, also gain 1 M€.)":"Efecto: cuando añadas un microbio a CUALQUIER CARTA, gana también 1 M€.","Gain 3 plants.":"Gana 3 plantas","Imported Nutrients":"Importación de Nutrientes","(Gain 4 plants and add 4 microbes to ANOTHER CARD.)":"Obtén 4 plantas y añade 4 microbios a OTRA CARTA.","Asteroid Deflection System":"Sistema de Desvío de Asteroides","(Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.)":"Acción: REVELA Y DESCARTA la primera carta del mazo. Si tiene un símbolo de espacio, añade un recurso de asteroide a esta carta.","opponents may not remove your plants":"Los oponentes no pueden quitarte tus plantas","(Decrease your energy production 1 step. 1VP per asteroid on this card.)":"Disminuye tu producción de energía 1 nivel. 1 PV por asteroide en esta carta.","Jovian Embassy":"Embajada Joviana","(Raise your TR 1 step.)":"Obtén 1 VT.","Sub-Crust Measurements":"Mediciones en la subcorteza","Action: Draw a card.":"Acción: roba una carta","Requires 2 science tags.":"Requiere 2 símbolos tipo ciencia.","Potatoes":"Patatas","Lose 2 plants. Increase your M€ production 2 steps.":"Pierde 2 plantas y aumenta 2 niveles tu producción de M€.","Meat Industry":"Industria Cárnica","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"Efecto: cuando añadas un recurso de animal a CUALQUIER CARTA, obtén 2 M€.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"Disminuye tu producción de energía 3 niveles y aumenta tu producción de plantas 2 niveles. Obtén 3 VT. Coloca esta loseta.","Orbital Cleanup":"Limpieza orbital","Action: Gain 1 M€ per science tag you have.":"Acción: obtén 1 M€ por cada símbolo de ciencia que poseas.","Decrease your M€ production 2 steps.":"Disminuye tu producción de M€ 2 niveles.","Law Suit":"Litigio","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Roba 3 M€ de un jugador que te haya quitado o disminuido la produccion de recursos esta generación. Pon esta carta boca abajo en la pila de descarte de dicho jugador.","Small Asteroid":"Pequeño Asteroide","Increase temperature 1 step. Remove up to 2 plants from any player.":"Aumenta la temperatura 1 nivel. Elimina hasta 2 plantas de cualquier jugador.","Asteroid Hollowing":"Vaciado de Asteroides","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Acción: gasta 1 de titanio para añadir 1 asteroide aquí e incrementar 1 nivel tu producción de M€.","1VP for each 2 asteroids on this card.":"1 PV por cada 2 asteorides en esta carta.","Advertising":"Propaganda","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Cuando juegues una carta con coste 20 M€ o más, aumenta 1 nivel tu producción de M€.","Project Inspection":"Inspección del proyecto","Use a card action that has been used this generation.":"Usa la acción de una carta que haya sido usada esta generación.","Rego Plastics":"Plásticos Rego","Effect: Your steel resources are worth 1 M€ extra.":"Efecto: tus recursos de acero valen +1 M€.","Interplanetary Trade":"Comercio interplanetario","Increase your M€ production 1 step per different tag you have in play, including this.":"Aumenta tu producción de M€ 1 nivel por cada símbolo diferente que tengas en juego, incluyendo este.","Penguins":"Pingüinos","Requires 8 oceans.":"Requiere 8 océanos. 1 PV por cada animal en esta carta.","Snow Algae":"Sandía de Nieve","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Requiere 2 océanos. Aumenta tu producción de plantas y tu producción de calor 1 nivel cada uno.","Self-replicating Robots":"Robots Auto-Replicantes","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Acción: Revela y coloca aquí una carta tipo ESPACIO o EDIFICIO de tu mano y coloca 2 recursos sobre ella O bien dobla los recursos de una carta que ya tengas aquí.","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"Efecto: Las cartas que tengas aquí pueden jugarse como si fueran de la mano, reduciendo su coste en uno por cada recurso que haya sobre ella.","Dusk Laser Mining":"Minería láser nocturna","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Requiere 2 símbolos de ciencia. Disminuye tu producción de energía 1 nivel y aumenta tu producción de titanio 1 nivel. Obtén 4 de titanio.","Hi-Tech Lab":"Laboratorio de alta tecnología","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Acción: Roba X número de cartas por la misma cantidad de energía. Toma una de esas cartas en tu mano y descarta el resto. ","Mercurian Alloys":"Aleaciones de Mercurio","Effect: Your titanium resources are worth 1 M€ extra.":"Efecto: Tus recursos de titanio valen +1 M€.","Energy Market":"Mercado Energético","Action: Spend 2X M€ to gain X energy.":"Acción: gasta 2X M€ para obtener X recursos de energía.","Action: Decrease energy production 1 step to gain 8 M€.":"Acción: disminuye 1 nivel tu producción de energía para ganar 8 M€.","Asteroid Rights":"Derechos de Asteroides","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"Acción: gasta 1 M€ para ñadir un asteroide a CUALQUIER carta.","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"Acción: elimina un asteroide sobre esta carta para aumentar 1 nivele tu producción de M€ U obtener 2 de titanio.","Add 2 asteroids to this card.":"Añade 2 asteroides a esta carta.","Stanford Torus":"Toro de Stanford","Place a city tile IN SPACE, outside and separate from the planet.":"Coloca una loseta de la ciudad EN EL ESPACIO, fuera y separada del planeta.","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Comienza con 48 M€. Incrementa tu producción de M€ en 4 niveles. TODOS LOS ADVERSARIOS DISMINUYEN SU PRODUCCIÓN DE M€ EN 2 NIVELES. ESTO NO ACTIVA EL SIGUIENTE EFECTO.","Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":"Efecto: Cuando un jugador provoca que otro jugador disminuya la producción o pierda recursos, paga 3M€ a la víctima, o lo máximo posible.","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"Comienza con 47 M€. Como primera acción, coloca una loseta de vegetación y sube 1 nivel el oxígeno.","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"Efecto: cada nueva adyacencia entre tu loseta y la loseta de un oponente te otorga un recurso estándar a tu elección [independientemente de quién haya colocado una loseta].","Arcadian":"Arcadia","Communities":"Comunidades","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"Comienza con 40 M€ y 10 de acero. COMO PRIMERA ACCIÓN, COLOCA UNA COMUNIDAD [MARCADOR DE JUGADOR] EN UN ÁREA NO RESERVADA.","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"ACCIÓN: COLOCA UNA COMUNIDAD (MARCADOR DE JUGADOR) EN UN ÁREA NO RESERVADA ADYACENTE A UNA DE TUS LOSETAS O ÁREAS MARCADAS","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"EFECTO: LAS ÁREAS MARCADAS ESTÁN RESERVADAS PARA TI. CUANDO COLOQUES UNA LOSETA EN ELLAS, GANA 3 M€","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"Comienza con 44 M€. Como primera acción, revela cartas hasta que hayas revelado una carta de tipo microbio. Róbala y descarta el resto.","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"Efecto: cuando se juega una carta de tipo microbio, incluida esta, ESE JUGADOR gana 2 M€, o le añade un microbio a ESA carta, y tú ganas 2 M€.","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"Aumenta la temperatura 3 niveles y obtén 4 de acero. Coloca esta loseta NO ADYACENTE a una ciudad. Elimina hasta 6 plantas de un jugador. ","Astrodrill":"Astrotaladro","You start with 38 M€ and 3 asteroid resources.":"Comienza con 38 M€ y 3 recursos de asteroide.","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"Acción: añade 1 asteroide a CUALQUIER carta U obtén cualquier recurso estándar O quita un asteroide de aquó para obtener 3 de titanio.","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"Requiere 4 losetas de océano. Aumenta tu producción de energía 2 niveles. Coloca esta loseta ADYACENTE a una loseta de oceáno.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"Reduce tu producción de Energía en 4 niveles e incrementa tu producción de plantas en 2 niveles. Incrementa tu VT en 3 niveles.","You start with 37 M€. Increase your steel production 1 step.":"Comienza con 37 M€. Incrementa tu producción de acero en 1 nivel.","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.":"Acción: Aumenta tu producción de energía en 1 nivel SI NO TIENES RECURSOS ENERGÉTICOS, o gasta 3M€ para robar una carta de edificio.","You start with 38 M€ and 1 steel production.":"Comienza con 38 M€ y 1 nivel de producción de acero.","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Efecto: cuando juegues una carta de tipo edificio, incluida esta, obtienes 1 microbio para esta carta, o eliminas 2 microbios aquí y aumentas tu producción de plantas en 1 nivel.","Requires 8 oceans. 1 VP for each animal on this card.":"Requiere 8 océanos. 1 PV por cada animal en esta carta.","Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":"Acción: Gasta 2X M€ para ganar X energía, o reduce la producción de energía en 1 nivel para ganar 8 M€.","Buffer Gas":"Colchón de Gas","(Spend 16 M€ to increase your TR 1 step. Solo games only.)":"Incrementa un VT por 16 М€. Únicamente en modo solitario.","(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)":"Coloca 1 loseta de vegetación por 25 М€.","(Spend 17 M€ to place a colony.)":"Coloca 1 colonia por 17 М€.","(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)":"Coloca 1 loseta de vegetación por 23 М€.","(Spend 11 M€ to increase your energy production 1 step.)":"Incrementa la producción de energía 1 nivel por 11 М€.","Sell Patents":"Vender Patentes","Sell patents":"Vender patentes","(Discard any number of cards to gain that amount of M€.)":"Descarta un número de cartas para ganar dicho número de М€.","asteroid":"asteroide","(Spend 14 M€ to raise temperature 1 step.)":"Incrementa la temperatura 1 nivel por 14 М€.","Air Scrapping":"Aire excedente","(Spend 15 M€ to raise Venus 1 step.)":"Incrementa en 1 nivel la terraformación de Venus por 15 М€.","(Spend 18 M€ to place an ocean tile.)":"Coloca 1 loseta de océano por 18 М€.","Build Moon Colony":"Construir Colonia Lunar","(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)":"Gasta 22 M€ y 1 de titanio para situar una colonia en la Luna y aumenta tu producción de M€ 1 nivel.","Build Moon Mine":"Construir Mina Lunar","(Spend 20 M€ and 1 titanium to place a mine on the moon and raise steel production 1 step.)":"Gasta 20 M€ y 1 de titanio para situar una mina en la Luna y aumenta tu producción de acero 1 nivel.","Build Moon Road":"Construir Carretera Lunar","(Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.)":"Gasta 18 M€ y 1 de acero para situar una carretera en la Luna y aumenta tu valor de logística 1 nivel.","New game":"Nuevo juego","How to Play":"Cómo jugar","Cards list":"Lista de cartas","Board game":"Juego de mesa","About us":"Sobre nosotros","Whats new?":"¿Qué hay de nuevo?","Join us on Discord":"Únete a Discord","Create game":"Crear partida","Looking for people to play with":"¿Buscas a gente con la que jugar","Your name":"Tu nombre","version":"Versión","deployed":"Desplegado","Turmoil":"Conflictos","Send a delegate in an area (from lobby)":"Enviar delegado a 1 partido (desde el Cabildo)","Send a delegate in an area (5 M€)":"Enviar delegado al área（5 M€)","Policies":"Políticas de Gobierno","No ruling Policy":"Sin política de Gobierno","Mars First":"Marte Primero","Scientists":"Científicos","Unity":"Unidad","Kelvinists":"Kelvinistas","Reds":"Los Rojos","Greens":"Los Verdes","mars first":"Marte Primero","scientists":"Científicos","unity":"Unidad","kelvinists":"Kelvinistas","reds":"Los Rojos","greens":"Los Verdes","Chairman":"Presidente","Party leader":"Líder dle partido","2 Party leaders":"2 líderes del partido","Mars First - (All players receive 1 M€ for each building tag they have.)":"Marte Primero - (Cada jugador recibe 1 M€ por cada símbolo de edificio que posean.)","Scientists - (All players receive 1 M€ for each science tag they have.)":"Científicos - (Cada jugador recibe 1 M€ por cada símbolo de ciencia que tenga.)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Unidad - (Cada jugador recibe 1 M€ por cada símbolo de Venus, Tierra y Joviano que tenga.)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Kelvinistas - (Cada jugador recibe 1 M€ por cada nivel de producción de calor que tenga.)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Los Rojos - (El jugador con menos VT gana 1 VT. Los empates favorecen a todos. En solitario, recibes 1 VT si tienes un VT de 20 o menos.)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Los Verdes - (Todos los jugadores reciben  1 M€ por cada símbolo de planta, microbio y animal que tengan.)","Mars First (Focused on Martian development and independence.)":"Marte Primero (Centrados en el desarrollo marciano y la independencia.)","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"Científicos (La tecnología es la puerta hacia el futuro y los científicos harán lo necesario para abrirla.)","Unity (Wants to see humanity prosper in the whole solar system.)":"Unidad (Quiere ver propsperar la humanidad en todo el Sistema Solar.)","Greens (Want to see a new Earth as soon as possible.)":"Los Verdes (Quieren ver un nuevo planeta Tierra tan pronto como sea posible.)","Reds (Wishes to preserve the red planet.)":"Los Rojos (Desean preservar el planeta rojo. Lo están pasando mal intentándolo.)","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"Kelvinistas (Luchan por una rápida terraformación, a menudo con una estrategia agresiva de calor.)","Aerial Lenses":"Lentes Aéreas","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Requiere que gobiernen los Kelvinistas o que tengas 2 delegados allí. Elimina hasat 2 plantas de cualquier jugador. Aumenta tu producción de calor 2 niveles.","Banned Delegate":"Delegado Expulsado","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Requiere que seas el Presidente. Elimina cualquier delegado que NO SEA LÍDER.","Cultural Metropolis":"Metrópolis Cultural","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Requiere que gobierne Unidad o que tengas 2 delegados allí. Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ 3 niveles. Coloca una loseta de ciudad. Coloca 2 delegados en 2 partido.","Diaspora Movement":"Diáspora","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"Requiere que gobiernen los Rojos o que tengas 2 delegados allí. Obtén 1 M€ por cada símbolo joviano en juego.","Event Analysts":"Analista de Eventos","Effect: You have +1 influence.":"Efecto: Tienes +1 punto de influencia.","Requires that Scientists are ruling or that you have 2 delegates there.":"Requiere que gobiernen los científicos o que tengas 2 delegados allí.","GMO Contract":"Contrato OMG","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Efecto: cada vez que juegues un símbolo de planta, animal o microbio, incluyendo este, obtén 2 M€.","Requires that Greens are ruling or that you have 2 delegates there.":"Requiere que gobiernen los Verdes o que tengas 2 delegados allí.","Martian Media Center":"Centro de Prensa Marciano","Action: Pay 3 M€ to add a delegate to any party.":"Acción: paga 3 M€ para añadir un delegado a cualqueir partido.","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Requiere que gobierne Marte Primero o que tengas 2 delegados allí. Incrementa tu producción de M€ 2 niveles.","Parliament Hall":"Sede del Parlamento","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Requiere que gobierne Marte Primero o que tengas 2 delegados allí. Aumenta tu producción de M€ 1 nivel por cada 3 símbolos de edificio, incluyendo este.","PR Office":"Oficina de RR. PP.","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Requiere que gobierne Unidad o que tengas 2 delegados allí. Obtén 1 VT. Obtén 1 M€ por cada símbolo de Tierra que tengas, incluyendo este.","Public Celebrations":"Celebraciones Públicas","Requires that you are Chairman.":"Requiere que seas el Presidente.","Recruitment":"Reclutamiento.","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Intercambia un delegado NEUTRAL, QUE NO SEA LÍDER, con uno de los tuyos de la reserva.","Red Tourism Wave":"Ola de Turismo Rojo","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Requiere que gobiernen los Rojos o que tengas 2 delegados allí. Obtén 1 M€ pot vada HEXÁGONO VACÍO ADYACENTE A TUS LOSETAS.","Sponsored Mohole":"Mohole Subvencionado","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Requiere que gobiernen los Kelvinistas o que tengas 2 delegados allí. Aumenta tu producción de calor 2 niveles.","Supported Research":"Investigación Subvencionada","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Requiere que gobiernen los Científicos o que tengas 2 delegados allí. Roba 2 cartas.","Wildlife Dome":"Cúpula de Vida Salvaje","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Requiere que gobiernen los Verdes o que tengas 2 delegados allí. Coloca una loseta de vegetación.","Vote Of No Confidence":"Voto de Desconfianza","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Requiere que tengas un líder en cualqueir partido y que el Presidente sea neutral. Retira el Presidente NEUTRAL y en su lugar añade tu propio delegado de la reserva como nuevo Presidente. Obtén 1 VT.","Requires that you have 2 party leaders. Gain 1 TR.":"#Requiere que tengas 2 líderes de partido. Obtén 1 VT.#","Lakefront Resorts":"Hoteles Lagoazul","You start with 54 M€.":"Comienza con 50 M€.","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"Efecto: cuando se coloque un céano, aumenta tu producción de M€ 1 nivel. Efecto: tu bonificaicón al colocarte adyacente a océanos es de 3 M€ en lugar de 2 M€.","Terralabs Research":"Terralabs Investigación","You start with 14 M€. Lower your TR 1 step.":"Comienza con 14 M€. Reduce tu VT 1 nivel.","Effect: Buying cards to hand costs 1 M€.":"Efecto: comprar cartas para tu mano cuesta 1 M€, incluyendo tu mano inicial.","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Comienza con 40 M€. Aumenta tu producción de acera y titanio 1 nivel cada una.","Action: Decrease any production to gain 4 resources of that kind.":"Acción: reduce en 1 cualquiera de tus niveles de producción para obtener 4 recursos de este tipo.","Pristar":"Pirstar","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Comienza con 53 M€. Reduce tu VT 2 niveles. 1 PV por cada recurso protegido aquí.","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Efecto: durante la fase deproducción, si no has obtenido VT esta generación, añade 1 recurso protegido aquí y obtén 6 M€.","Septem Tribues":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Comienza con 36 M€. Cuando realices una acción, el símbolo sin definir cuenta como cualquier símbolo que desees.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Acción: obtén 2 M€ por CADA PARTIDO EN EL QUE TENGAS AL MENOS 1 DELEGADO.","Discard 2 cards from hand. Gain 2 M€ per influence.":"Cada jugador debe descartar 2 cartas de su mano. Después, cada jugador obtiene 2 M€ por cada punto de influencia que tenga.","Gain 2 M€ per Venus tag (max 5) and influence.":"#Cada jugador obtiene 2 M€ por símbolo de Venus (máx. 5) y punto de influencia que tenga.#","Gain 1 plant per plant production (max 5) and influence.":"Cada jugador obtiene 1 planta por cada nivel de producción de plantas (máx. 5) y que por cada punto de influencia que tenga.","Gain 1 M€ for each card in hand (no limit) and influence.":"Cada jugador obtiene 1 M€ por cada carta en la mano (sin límite) y cada punto de influencia que tenga.","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"El primer jugador coloca una loseta de océano. Cada jugador obtiene 1 planta y 1 de acero por cada punto de influencia.","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Cada jugador obtiene 1 de titanio por cada símboloJoviano (máx. 5) y punto de influencia que tenga.","Gain 2 M€ for each event played (max 5) and influence.":"Cada jugador obtiene 2 M€ por cada evento que haya jugado (máx. 5) y punto de influencia que tenga.","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"#Cada jugador añade 1 flotador a cada carta que pueda tener flotadores. Añade 1 floatdor por cada punto de influencia a 1 carta.#","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"#Cada jugador pierde 2 flotadores de 1 carta o 10 M€. Cada jugador roba 1 carta por cada punto de influencia que tenga.#","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Cda jugador obtiene 10 m€ si tiene 9 o más símbolos diferentes. Cada punto de influencia cuenta como un símbolo distinto.","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"El primer jugador retira 1 loseta de océano del tablero y la devuelve a la pila de losetas de océano. Cada jugador obtiene 1 recurso estándar por cada punto de influencia.","Lose all plants except 3 + influence.":"Cada jugador pierde todas sus plantas excepto: 3 + los puntos de influencia que tenga.","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Cada jugador suma su influencia + sus símbolos de edificio + sus losetas de ciudad (sin límite). El jugador que más tenga (10 en solitario) obtiene 2 VT. El 2º (o 5 en solitario) obtiene 1 VT (los empates favorecen a todos).","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Cada jugador obtiene 2 M€ poe cada punto de influencia, y por cada conjunto de 5 VT por encima de 15 (máx. 5 conjuntos).","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Todos los jugadores pierden todo el calor. Cada jugador pierde 2 M€ por cada símbolo de edificio (máx. 5, menos la influencia) que tenga.","Gain 2 M€ for each Earth tag (max 5) and influence.":"Cada jugador obtiene 2 M€ por cada símbolo de Tierra (máx. 5) y punto de influencia que tenga.","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Cada jugador aumenta su producción de energía 1 nivel por cada 2 símbolos de energía que tenga (sin límite). Cada punto de influencia cuenta como 1 símbolo de energía.","Gain 2 M€ for each space tag (max 5) and influence.":"Cada jugador obtiene 2 M€ por cada símbolo de espacio (máx. 5) y punto de influencia que tenga.","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"#Cada jugador aumenta en 1 su producción de M€ por cada colonia que tenga. Cada jugador obtiene 1 de titanio por cada punto de influencia que tenga. #","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Cada jugador pierde 1 de titanio por cada símbolo Joviano (máx. 5, menos la influencia) que tenga.","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Cada jugador pierde 4 M€ por cada loseta adyacente a un océano (máx. 5, menos la influencia) que tenga.","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Cada jugador pierde 3 M€ por cada símbolo de edificio (máx. 5, menos la influencia) que tenga.","Gain 1 steel for each steel production (max 5) and influence.":"Cada jugador obtiene 1 de acero por cada nivel de producción de acero (máx. 5) y punto de influencia que tenga.","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Cada jugador pierde 3 M€ por cada conjunto de 5 VT por encima de 10 (máx. 5 conjuntos). Después, cada jugador aumenta en 1 su producción de M€ por cada punto de influencia.","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Cada jugador cuenta sus símbolos de Tierra y AÑADE(!) su influencia. El jugador(es) que más tenga (si tiene al menos 1) pierde 2 VT. EL 2º que más tenga, pierde 1 VT. SOLITARIO: Pierde 2 VT si la suma es 4 o más.","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Cada jugador pierde 4 M€ por cada loseta de ciudad (máx. 5, menos la influencia) que tenga.","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Cada jugador reduce su producción de acero y energía 1 nivel cada una. Cada jugador obtiene 1 de acero por cada punto de influencia que tenga.","Decrease temperature 2 steps. Draw 1 card per influence.":"La temperatura se reduce 2 niveles. Cada jugador roba 1 carta por cada punto de influencia que tenga.","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Cada jugador pierde 3 M€ por cada símbolo de especio (máx. 5, menos la influencia) que tenga.","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Cada jugador pierde 3 M€ por cada carta azul (máx. 5, menos la influencia) que tenga.","Gain 2 M€ for each science tag (max 5) and influence.":"Cada jugador obtiene 2 M€ por cada símbolo de ciencia (máx. 5) y punto de influencia que tenga.","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Todas las cartas con recursos en ellas obtienen un recurso. Cada jugador roba 1 carta por cada punto de incluencia que tenga.","Gain 2 M€ for each city tile (max 5) and influence.":"Cada jugador obtiene 2 M€ por cada loseta de ciudad (máx. 5) y punto de influencia que tenga.","Increase temperature 2 steps. Increase heat production 1 step per influence.":"La temperatura aumenta 2 niveles. Cada jugador aumenta su producción de calor 1 nivel por cada punto de influencia.","Reduce TR 4 steps. Each influence prevents 1 step.":"Cada jugador reduce su VT 4 niveles. Cada punto de influencia evita que se reduzca 1 nivel.","Diaspora":"Diáspora","Terraforming Mars":"Terraforming Mars","Create New Game":"Crear nueva partida","№ of Players":"Número de jugadores","Expansions":"Expansiones","Options":"Opciones","Promos":"Promocionales","Starting Corporations":"Corporaciones de inicio","Corporations":"Corporaciones","Create Game":"Crear Partida","Board":"Tablero","Beginner?":"¿Principiante?","Red":"Rojo","Green":"Verde","Yellow":"Amarillo","Blue":"Azul","Black":"Negro","Purple":"Morado","victoryPoints":"Puntos de victoria","terraformRating":"Valor de terraformación","milestones":"Hitos","Claimed ":"Ha reclamado "," milestone":" como hito","greenery":"Vegetación","city":"ciudad","tharsis":"Tharsis","hellas":"Hellas","elysium":"Elysium","random":"Aleatorio","Prelude":"Preludio","Venus Next":"Venus Next","Custom Corporation list":"Lista personalizada de corporaciones","World Government Terraforming":"Terraformando con gobierno mundial","Draft variant":"Variante por descartes","Initial Draft variant":"Variante por descartes inicial","Initial Draft rounds:":"Initial Draft rounds","Random first player":"Jugador inicial aleatorio","Show real-time VP":"Mostrar PV en tiempo real","Allow undo":"Permitir deshacer","7 Heat Into Temperature":"7 de calor en temperatura","BreakThrough":"Descubrimiento","NEXT CARD:":"SIGUIENTE CARTA:","GENERATION 1 OF 12":"Generación ${0} de ${1}","You":"Tú","you":"tú","researching":"investigando","Milestones":"Hitos","Builder":"Constructor","Having at least 8 building tags in play":"Tener en juego al menos 8 símbolos de edificio.","Diversifier":"Diversificador","Requires that you have 8 different tags in play":"Requiere al menos 8 símbolos diferentes y propios en juego.","Ecologist":"Ecologista","Requires that you have 4 bio tags (plant, microbe and animal tags count as bio tags)":"Requiere tener en juego 4 bioetiquetas (plantas, microbios y animales).","Energizer":"Energizante","Requires that you have 6 energy production":"Requiere que tengas nivel 6 de producción de energía.","Gardener":"Paisajista","Owning at least 3 greenery tiles":"Poseer al menos 3 losetas de vegetación.","Generalist":"Generalista","Requires that you have increased all 6 productions by at least 1 step":"Requiere haber aumentado las 6 producciones al menos 1 nivel.","Hoverlord":"Rey de las nubes","Having at least 7 floater resources on your cards":"Tener al menos 7 recursos flotantes en las cartas que has jugado.","Legend":"Leyenda","Requires that you have played 5 events":"Requiere haber jugado 5 eventos.","Mayor":"Alcalde","Owning at least 3 city tiles":"Poseer al menos 3 losetas de ciudad.","Planner":"Proyectista","Having at least 16 cards in your hand when you claim this milestone":"Tener al menos 16 cartas propias en la mano en el momento de reclamar este hito.","Polar Explorer":"Explorador polar","Requires that you have 3 tiles on the two bottom rows":"Requiere tener 3 losetas en las dos filas inferiores del tablero.","Rim Settler":"Colono Exterior","Requires that you have 3 Jovian tags":"Requiere tener 3 símbolos jovianos en juego.","Specialist":"Especialista","Requires that you have at least 10 in production of any resource":"Requiere tener al menos 10 de producción de algún recurso.","Tactician":"Táctico","Requires that you have 5 cards with requirements in play":"Requiere tener al menos 5 cartas con requisitos en juego.","Terraformer":"Terraformador","Having a terraform rating of at least 35 or 26 with Turmoil.":"Poseer como mínimo 35 VT (26 VT con la expansión Conflictos).","Tycoon":"Magnate","Requires that you have 15 project cards in play (blue and green cards)":"Requiere tener 15 cartas de proyecto en juego (cartas azules y verdes).","Awards":"Recompensas","Landlord":"Terrateniente","Owning the most tiles in play":"Poseer la mayor cantidad de losetas en juego.","Banker":"Banquero","Having the highest M€ production":"Tener la mayor producción de M€.","Scientist":"Científico","Having the most science tags in play":"Tener la mayor cantidad de símbolos científicos en juego (las cartas de evento no cuentan).","Thermalist":"Termalista","Having the most heat resource cubes (after final production round)":"Tener la mayor cantidad de recursos de calor (tras la ronda de producción final).","Miner":"Minero","Having the most steel and titanium resource cubes (after final production round)":"Tener la mayor cantidad de recursos de acero y titanio (tras la ronda de producción final).","Cultivator":"Cultivador","Most greenery tiles":"Poseer la mayor cantidad de losetas de vegetación en juego.","Magnate":"Magnate","Most automated cards in play (green cards)":"Poseer la mayoría de las cartas automatizadas (verdes) en juego.","Space Baron":"Barón Galáctico","Having the most space tags in play":"Poseer la mayoría de los símbolos espaciales en juego.","Excentric":"Excéntrico","Most resources on cards":"Poseer la mayoría de recursos en cartas.","Contractor":"Contratista","Having the most building tags in play":"Tener la mayoría de los símbolos de edificios en juego.","Celebrity":"Celebridad","Most cards in play (not events) with a cost of at least 20 megacredits":"Tener en juego la mayoría de las cartas jugadas con un valor mínimo de 20 M€.","Industrialist":"Industrialista","Having most steel and energy resources (after final production round)":"Tener la mayor cantidad de recursos de acero y energía (tras la ronda de producción final).","Desert Settler":"Colono Desierto","Most tiles south of the equator (the four bottom rows)":"Poseer la mayoría de las losetas por debajo del ecuador (últimas 4 filas del tablero).","Estate Dealer":"Corredor Fincas","Most tiles adjacent to ocean tiles":"Mayor número de losetas adyacentes a océanos.","Benefactor":"Benefactor","Highest terraform rating":"Valor de terraformación más alto.","Venuphile":"Venusiano","Having the most Venus tags in play":"Contar con el mayor número de símbolos de Venus en juego (los eventos no cuentan).","Actions":"Acciones","Hide active cards":"Ocultar cartas activas","Show active cards":"Mostrar cartas activas","Hide automated cards":"Ocultar cartas automáticas","Show automated cards":"Mostrar cartas automáticas","Hide event cards":"Ocultar cartas de evento","Show event cards":"Mostrar cartas de evento","Cards In Hand":"Cartas en Mano","Last Actions":"Últimas acciones","Select initial cards:":"Selecciona cartas iniciales","Select corporation":"Selecciona corporación","Select 2 Prelude cards":"Selecciona 2 cartas de preludio","Select initial cards to buy":"Selecciona las cartas iniciales a comprar","Game details":"Detalles de la partida","Milestones and awards":"Hitos y recompensas","Turn order":"Orden del turno","(click on player name to see details)":"(para ver detalles haz clic en el nombre de jugador)","Go to game results":"Ir a resultados de la partida","Save":"Guardar","show tiles":"mostrar losetas","hide tiles":"ocultar losetas","toggle tags view:":"cambiar vista de símbolos:","concise":"Abreviada","CONCISE":"Abreviada","full":"Completa","FULL":"Completa","Played Cards":"ha jugado las cartas","played cards":"ha jugado las cartas","Select which cards to take into hand":"Seleccionar que cartas deseas llevarte a la mano (3 )","Convert 7 heat into temperature":"Convertir 7 de calor a temperatura","Convert 8 heat into temperature":"Convertir 8 de calor a temperatura","Convert 8 plants into greenery":"Convertir 8 plantas a vegetación","Convert 7 plants into greenery":"Convertir 7 plantas a vegetación","funded by":"fundado por","claimed by":"reclamado por","Error with input":"Error de entrada","This game is over!":"¡Esta partida ha terminado!","Not your turn to take any actions":"No es tu turno","Please Login with right user":"Por favor, inicia sesión con un usuario correcto","Undoing, Please refresh or wait seconds":"Deshaciendo, espere unos segundos o actualice la página manualmente","Pass":"Pasar","Pay for a Standard Project":"Pagar por un proyecto estándar","Play project card":"Jugar una carta de proyecto","Fund an award (${0} M€)":"Financiar recompensa (${0} M€)","Take your first action":"Selecciona una de las acciones disponibles:","Take your next action":"Selecciona una de las acciones disponibles:","Undo last action":"Deshacer última acción","End Turn":"Finalizar turno","Perform an action from a played card":"Realizar acción de una carta","Power plant (11 M€)":"Planta energética (11 M€)","Asteroid (14 M€)":"Asteroide (14 M€)","Aquifer (18 M€)":"Acuífero (18 M€)","Greenery (23 M€)":"Vegetación (23 M€)","City (25 M€)":"Ciudad (25 M€)","Build colony (17 M€)":"Construir colonia (17 М€)","Air scrapping (15 M€)":"Aire excedente (15 М€)","Buffer Gas (16 M€)":"Colchón de gas (16 М€)","Aquifer":"Acuífero","Pay 9 M€":"Pagar 9 M€","Pay 3 Energy":"Pagar 3 de Energía","Pay 3 Titanium":"Pagar 3 de Titanio","Trade with a colony tile":"Comerciar con losetas de colonia","(Enceladus - (Microbes)":"(Enceladus - (Microbios)","Login":"Iniciar sesión","Register":"Registrar","Go To Register":"Ir a registro","My Games":"Mis Partidas","Donate":"Donar","LoginOut":"Cerrar sesión","Help Translation":"Ayudar a Traducir","Toggle all":"Invertir selección","Base":"Juego base","Agendas":"Agendas","Random":"Aleatorio","The Moon":"La Luna","Drafted cards":"Cartas elegidas","Take first action of Celestic corporation":"Realiza la primera acción de la corporación Celestic","Draw 2 cards with a floater icon on it":"Roba 2 cartas con un flotador en ellas","Project Cards":"Cartas de proyecto","Standard Projects":"Proyectos estándar","Preludes":"Preludio","preludes":"Preludios","filter":"filtrar","Filter description":"Filtrar descripción","Sort by ID":"Ordenar por ID","Select where to build the first colony":"Selecciona donde quieres construir la primera colonia","Select where to build the second colony":"Selecciona donde quieres construir la segunda colonia","The id of this game is S{0}":"El identificador de esta partida es S{0}","Select":"Seleccionar","Take":"Tomar","Pay":"Pagar","Remove floaters":"Quitar flotadores","Add floater":"Añadir flotador","Select space for tile":"Seleccionar área para loseta","Select card to take into hand":"Selecciona una carta para ponerla en tu mano","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"Paga 10 М€ para robar 3 cartas(Científicos de Conflictos)","Select card to keep or none to discard":"Selecciona una carta para conservar o ninguna para descartar","Select a space with a steel or titanium bonus":"Selecciona un área con bonificación de acero o titanio ","Select card to add 1 floater":"Selecciona una carta para añadir un flotador","Add 1 floater to this card":"Añadir flotador a esta carta","Remove 2 floaters to raise Venus scale 1 step":"Quita 2 flotadores para aumentar 1 nivel la terraformación de Venus","Show timers":"Mostrar cronómetros","You cannot pay for this card":"No puedes pagar esta carta","Select card(s) to buy":"Selecciona carta/s que deseas comprar","Starting Megacredits:":"Megacréditos iniciales：","After Preludes:":"Después de cartas de Preludio：","Select a card to keep and pass the rest to ${0}":"Escoge la carta que deseas conservar y pasa el resto al jugador ->${0}","Select two cards to keep and pass the rest to ${0}":"Excoge dos cartas que desees conservar y pasa el reto al jugador ->${0}","Game Home":"Resumen de la partida","Send players their links below. As game administrator pick your link to use.":"A continuación envía a los jugadores sus enlaces personales. Como administrador, puedes elegir el enlace que deseas utilizar.","Drafted Cards":"Cartas seleccionadas","Select space for ocean tile":"Selecciona un área para una loseta de océano.","Select space for first ocean":"Selecciona un área para la primera loseta de océano","Select space for second ocean":"Selecciona un área para la segunda loseta de océano","Select space for city tile":"Selecciona un área para una loseta de ciudad","Select space for greenery tile":"Selecciona un área para una loseta de vegetación","show":"Mostrar","hide":"Esconder","Game Log":"Registro de la partida","Game log":"Registro de la partida","Select prelude card to play":"Selecciona una carta de preludio que quieras jugar.","Pay trade fee":"Pagar tasa comercial","Select colony tile for trade":"Seleccionar loseta de colonia para comerciar","Pass for this generation":"Pasar por esta generación","Buy":"Comprar","Skip this action":"Saltar esta acción","Keep":"Conservar","Start":"Comenzar","Play":"Jugar","Send delegate":"Enviar delegado","Play card":"Jugar carta","Build":"Consturir","End":"Finalizar","Sell":"Vende","Undo":"Deshacer","Hide":"Ocultar","Show":"Mostrar","Your selected cards":"Las cartas que has seleccionado","All":"Todas","Corporate Era":"Era corporativa","Randomize board tiles":"Areas de tablero aleatorias","Set Predefined Game":"Juego predeterminado","Ares":"Ares","Fan-made":"Fans","Community":"Comunidad","Exclude some cards":"Excluir algunas cartas","Custom Colonies list":"Personalizar lista de colonias","Remove negative Global Events":"Quitar eventos globales negativos","Fast mode":"Modo rápido","Beginner Options":"Opciones de principiante","Random Milestones/Awards":"Hitos/Recompensas aleatorios","Limited synergy":"Sinergia limitada","Full random":"Aleatoriedad total","Venus Milestone/Award":"Hitos/Recompensas de Venus","Mandatory Venus Terraforming":"Terraformación de Venus obligatoria","63 TR solo mode":"63 VT en modo solitario","Cards to exclude from the game":"Cartas a excluir de la partida","Start typing the card name to exclude":"Comienza escribiendo el nombre de la carta a excluir (en inglés)","Filter":"Filtrar","TR Boost":"Aumentar VT","Player ${0} name":"Nombre del jugador ${0}","Multiplayer Options":"Opciones multijugador","TR solo mode":"VT modo solitario","Players":"Jugadores","Goes First?":"¿Va el primero?","Claim a milestone":"Reclamar un hito","Build colony":"Contruir colonia","Place any final greenery from plants":"Convertir las plantas restantes en vegataciones:","Don't place a greenery":"NO colocar vegetación","City: 1 VP per adjacent greenery":"Ciudad: 1 PV por loseta de vegetación adyacente","Greenery: 1 VP":"Vegetación: 1 PV","Commercial District: 1 VP per adjacent city tile":"Distrito comercial: 1 PV por loseta de ciudad adyacente","prelude":"preludio","3 Power":"3 símbolos de energía","4 Power":"4 símbolos de energía","5 Power":"5 símbolos de energía","6 Power":"6 símbolos de energía","7 Power":"7 símbolos de energía","2 Venus":"2 símbolos de Venus","3 Venus":"3 símbolos de Venus","4 Venus":"4 símbolos de Venus","5 Venus":"5 símbolos de Venus","6 Venus":"6 símbolos de Venus","7 Venus":"7 símbolos de Venus","2 Earth":"2 símbolos de Tierra","3 Earth":"3 símbolos de Tierra","4 Earth":"4 símbolos de Tierra","5 Earth":"5 símbolos de Tierra","6 Earth":"6 símbolos de Tierra","7 Earth":"7 símbolos de Tierra","2 Jovian":"2 símbolos jovianos","3 Jovian":"3 símbolos  jovianos","4 Jovian":"4 símbolos jovianos","5 Jovian":"5 símbolos jovianos","6 Jovian":"6 símbolos jovianos","7 Jovian":"7 símbolos jovianos","Venus Earth Jovian":"Venus Tierra Joviana","3 floaters":"3 flotadores","5 floaters":"5 flotadores","3 Cities":"3 losetas de ciudad","4 Cities":"4 losetas de ciudad","5 Cities":"5 losetas ciudad","6 Cities":"6 losetas ciudad","7 Cities":"7 losetas ciudad","Any 2 Cities":"2 ciudades cualesquiera","7 Oceans":"7 océanos","8 Oceans":"8 océanos","max 1 Ocean":"max 1 océano","max 2 Oceans":"max 2 océanos","max 4 Oceans":"max 4 océanos","max 5 Oceans":"max 5 océanos","max 6 Oceans":"max 6 océanos","max 7 Oceans":"max 7 océanos","max 8 Oceans":"max 8 océanos","25 TR":"25 VT","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"max 1% O2","max 2% O2":"max 2% O2","max 3% O2":"max 3% O2","max 4% O2":"max 4% O2","max 5% O2":"max 5% O2","max 6% O2":"max 6% O2","max 7% O2":"max 7% O2","max 8% O2":"max 8% O2","max 9% O2":"max 9% O2","max 10% O2":"max 10% O2","max 11% O2":"max 11% O2","max 12% O2":"max 12% O2","max 13% O2":"max 13% O2","-28 C":"-28°C","-26 C":"-26°C","-24 C":"-24°C","-22 C":"-22°C","-20 C":"-20°C","-18 C":"-18°C","-16 C":"-16°C","-14 C":"-14°C","-12 C":"-12°C","-10 C":"-10°C","-8 C":"-8°C","-6 C":"-6°C","-4 C":"-4°C","0 C":"0°C","+2 C":"+2°C","+4 C":"+4°C","+6 C":"+6°C","+8 C":"+8°C","max -28 C":"max -28°C","max -26 C":"max -26°C","max -24 C":"max -24°C","max -22 C":"max -22°C","max -20 C":"max -20°C","max -18 C":"max -18°C","max -14 C":"max -14°C","max -12 C":"max -12°C","max -10 C":"max -10°C","max -8 C":"max -8°C","max -6 C":"max -6°C","max -4 C":"max -4°C","max -2 C":"max -2°C","max 0 C":"max 0°C","max +2 C":"max +2°C","max +4 C":"max +4°C","max +6 C":"max +6°C","max 14% Venus":"max 14% Venus","max 10% Venus":"max 10% Venus","12% Venus":"12% Venus","6% Venus":"6% Venus","16% Venus":"16% Venus","Temp / O2 / Ocean":"Temp / O2 / Océano","Global Requirements":"Requisitos Globales","Venus requirements":"Requisitos de Venus",": +/- 2":" : +/- 2","Project Requirements":"Requisitos del proyecto","effect":"efecto","action":"acción","Action":"Acción","flip":"Voltea","next card":"siguiente carta","Copy A":"Copiar","OR":"O","OR 2":"O 2","OR 3":"O 3","OR 4":"O 4","OR 5":"O 5","OR 6":"O 6","OR 7":"O 7","OR X":"O X","OR -":"O -","OR -2":"O -2","OR -3":"O -3","OR -4":"O -4","OR -5":"O -5","OR -6":"O -6","OR -7":"O -7","steal":"roba","STEAL 2":"ROBA 2","OR STEAL":"O ROBA","* OR":"* ó","*  4":"*  4","+    4":"+    4","*    +":"*    +","colony":"colonia","awards":"recompensas","corporation":"corporación","Colony City":"Ciudad colonia","max 1 Colony":"max 1 colonia","play":"Juega","replay":"Otra vez","${0} placed ${1} tile on (${2}, ${3}":"${0} ha colocado \"${1}\" loseta en (${2}, ${3}","% Venus":"% Venus","Stratospheric Birds":"Aves Estratosféricas","Requires Venus 12% and that you spend 1 floater from any card.":"Requiere 12% en la escala de Venus. Gasta 1 flotador de cualquier carta. 1 PV por cada animal en esta carta.","Venusian Plants":"Plantas Venusianas","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Requiere 16% en la escala de Venus. Aumenta la escala de Venus 1 nivel. Añade 1 microbio o 1 animal a OTRA CARTA TIPO VENUS.","Extremophiles":"Extremófilos","Action: Add 1 microbe to ANY card.":"Acción: añade 1 microbio a CUALQUIER carta.","1 VP for every 3rd Microbe on this card.":"1 PV por cada 3 microbios en esta carta.","Mining Quota":"Cuota de Minado","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"Requiere un símbolo tipo Venus, uno tipo Tierra y uno Joviano. Aumenta tu producción de acero 2 niveles.","Corroder Suits":"Trajes Anticorrosión","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Aumenta tu producción de M€ 2 niveles. Añade 1 recurso a CUALQUIER CARTA TIPO VENUS.","Venusian Insects":"Insectos Venusianos","Action: add 1 Microbe to this card.":"Acción: añade 1 microbio a esta carta.","1 VP for every 2nd Microbe on this card.":"1 PV por cada 2 microbios en esta carta.","Requires Venus 12%.":"Requiere 12% en la escala de Venus.","Sulphur-Eating Bacteria":"Bacteria Devora-Sulfuro","Action: Spend any number of microbes here to gain triple amount of M€.":"Acción: gasta cualquier número de microbios de esta carta para ganar el triple en M€.","Requires Venus 6%":"Requiere 6% en la escala de Venus.","Venus Waystation":"Estación de Paso de Venus","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Efecto: al jugar una carta tipo Venus, pagas 2 M€ menos por ella.","Thermophiles":"Termófilos","Action: Add 1 microbe to ANY Venus CARD.":"Acción: añade 1 microbio a CUALQUIER CARTA TIPO VENUS.","Action: Spend 2 microbes here to raise Venus 1 step.":"Acción: gasta 2 microbios de esta carta para aumentar la escala de Venus 1 nivel.","Sponsored Academies":"Academias Patrocinadas","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"Descarta 1 carta de tu mano y LUEGO roba 3 cartas. Todos los OPONENTES roban una carta.","Sulphur Exports":"Exportaciones de Azufre","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"Aumenta la escala de Venus 1 nivel. Incrementa tu producción de M€ 1 nivel por cada símbolo tipo Venus que poseas, incluyendo este.","Venus Soils":"Tierras de Venus","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Aumenta la escala de Venus 1 nivel. Aumenta tu producción de plantas 1 nivel. Añade 2 microbios a OTRA carta.","Terraforming Contract":"Contrato de Terraformación","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Requiere que tengas al menos 25 en VT. Aumenta tu producción de M€ 4 niveles.","Solarnet":"Red Solar","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"Requiere un símbolo tipo Venus, uno tipo Tierra y uno Joviano. Roba 2 cartas.","Atalanta Planitia Lab":"Laboratorio Atalanta Planitia","Rotator Impacts":"Impactos Rotatorios","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Acción: gasta 5 M€ para añadir un recurso de asteroide a esta carta (PUEDE USARSE TITANIO).","Action: Spend 1 resource from this card to increase Venus 1 step.":"Acción: gasta un recurso de esta carta para aumentar la escala de Venus 1 nivel.","Venus must be 14% or lower":"La escala de Venus debe estar al 14% o inferior.","Omnicourt":"Omnitribunal","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Requiere un símbolo tipo Venus, uno tipo Tierra y uno Joviano. Aumenta tu VT 2 niveles.","Jet Stream Microscrappers":"Microdestructores Propulsados","Action: Spend 1 titanium to add 2 floaters here":"Acción: gasta 1 titanio para añadir 2 flotadores a esta carta.","Action: Spend 2 floaters here to raise Venus 1 step":"Acción: gasta 2 flotadores de esta carta para aumentar la escala de Venus 1 nivel.","Spin-Inducing Asteroid":"Asteroide Inductor de Giro","Venus must be 10% or lower. Raise Venus 2 steps.":"La escala de Venus debe estar al 10% o inferior. Aumenta la escala de Venus 2 niveles.","Dirigibles":"Dirigibles","Action: Add 1 floater to ANY card":"Acción: añade 1 flotador a CUALQUIER carta.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"Efecto: al jugar una carta tipo Venus, los flotadores de esta carta pueden usarse para pagar el coste, con un valor de 3 M€ cada uno.","Floating Habs":"Habitantes Flotantes","Action: Spend 2 M€ to add 1 floater to ANY card":"Acción: gasta 2 M€ para añadir 1 flotador a CUALQUIER carta.","1 VP for every 2nd Floater on this card.":"1 PV por cada 2 flotadores en esta carta.","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"Requiere 2 símbolos tipo ciencia. 1 PV por cada 2 flotadores en esta carta.","Hydrogen to Venus":"Hidrógeno a Venus","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Aumenta la escala de Venus 1 nivel. Añade 1 flotador a UNA CARTA TIPO VENUS por cada símbolo Joviano que poseas.","Water to Venus":"Agua a Venus","Raise Venus 1 step.":"Aumenta la escala de Venus 1 nivel.","GHG Import From Venus":"GEI Importado de Venus","Raise Venus 1 step. Increase your heat production 3 steps.":"Incrementa la escala de Venus 1 nivel. Aumenta tu producción de calor 3 niveles.","Aerial Mappers":"Cartógrafo Aéreo","Action: Add floater to ANY card.":"Acción: añade 1 flotador a CUALQUIER carta.","Action: Spend one floater here to draw 1 card.":"Acción: gasta un flotador de esta carta para robar una carta.","Aerosport Tournament":"Torneo Aéreo-Deportivo","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Requiere que tengas 5 flotadores. Gana 1 M€ por cada loseta de ciudad en juego.","Air-Scrapping Expedition":"Expedición Desguace Aéreo","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"Incrementa la escala de Venus 1 nivel. Añade 3 flotadores a CUALQUIER CARTA TIPO VENUS.","Atmoscoop":"Vaciado de Atmósfera","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"Requiere 3 símbolos tipo ciencia. Aumenta la temperatura 2 niveles o la escala de Venus 2 niveles. Añade 2 flotadores a CUALQUIER carta.","Comet for Venus":"Cometa para Venus","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"Aumenta la escala de Venus 1 nivel. Elimina hasta 4 M€ de un jugador que tenga una carta tipo Venus en juego.","Dawn City":"Ciudad Amanecer","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Requiere 4 símbolos tipo ciencia. Reduce tu producción de energíá 1 nivel. Aumenta tu producción de titanio 1 nivel. Coloca una loseta de ciudad EN EL ÁREA RESERVADA.","Deuterium Export":"Exportación de Deuterio","Action: Add 1 floater to this card.":"Acción: añade 1 flotador a esta carta.","Action: Spend 1 floater here to increase your energy production 1 step.":"Acción: gasta 1 flotador de esta carta para incrementar tu producción de energía 1 nivel.","Extractor Balloons":"Globos Extractores","Action: Remove 2 floaters here to raise Venus 1 step.":"Acción: elimina 2 flotadores de esta carta para aumentar la escala de Venus 1 nivel.","Add 3 floaters to this card":"Añade 3 flotadores a esta carta.","Forced Precipitation":"Precipitaciones Forzadas","Action: Spend 2 M€ to add 1 floater to THIS card.":"Acción: gasta 2 M€ para añadir un flotador a esta carta.","Action: Spend 2 floaters here to increase Venus 1 step.":"Acción: gasta 2 flotadores de esta carta para aumentar la escala de Venus 1 nivel.","Freyja Biodomes":"Biodomos de Freya","10% Venus":"10% Venus","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Requiere 10% en la escala de Venus. Añade 2 microbios o 2 animales a CUALQUIER OTRA CARTA TIPO VENUS. Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ 2 niveles.","Giant Solar Shade":"Protección Solar Gigante","Raise Venus 3 steps.":"Incrementa la escala de Venus 3 niveles.","Gyropolis":"Girópolis","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"Reduce tu producción de energía 2 niveles. Aumenta tu producción de M€ 1 nivel por cada símbolo tipo Venuns y tipo Tierra que tengas. Coloca una loseta de ciudad.","Io Sulphur Research":"Investigar Azufre de Ío","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Roba 1 carta, o roba 3 cartas si tienes al menos 3 símbolos tipo Venus.","Ishtar Mining":"Minado en Ishtar","8% Venus":"8% Venus","Requires Venus 8%. Increase your titanium production 1 step.":"Requiere 8% en la escala de Venus. Aumenta tu producción de titanio 1 nivel.","Luna Metropolis":"Metrópolis Luna","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Incrementa tu producción de M€ 1 nivel por cada símbolo tipo Tierra que tengas, incluyendo este. Coloca una loseta de ciudad en el ÁREA RESERVADA.","Local Shading":"Sombra Local","Action: Spend 1 floater here to raise your M€ production 1 step.":"Acción: gasta 1 flotador de esta carta para incrementar tu producción de M€ 1 nivel.","Maxwell Base":"Base Maxwell","Action: Add 1 resource to ANOTHER VENUS CARD.":"Acción: añade 1 recurso a OTRA CARTA TIPO VENUS.","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"Requiere 2 símbolos tipo ciencia. Aumenta tu producción de M€ 2 niveles. Coloca una loseta de ciudad en el ÁREA RESERVADA. 1 PV por cada 3 flotadores en esta carta.","Sister Planet Support":"Planeta Hermano","Venus Earth":"","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Requiere un símbolo tipo Venus y uno tipo Tierra. Aumenta tu producción de M€ 3 niveles.","Stratopolis":"Estratópolis","Action: Add 2 floaters to ANY VENUS CARD.":"Acción: añade 2 flotadores a CUALQUIER CARTA TIPO VENUS.","1 VP for every 3rd Floater on this card.":"1 PV por cada 3 flotadores en esta carta.","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA":"Requiere 2 símbolos tipo ciencia. Aumenta tu producción de M€ 2 niveles. Coloca una loseta de ciudad en el ÁREA RESERVADA.","Venus Governor":"Gobernador de Venus","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Requiere 2 símbolos tipo Venus. Aumenta tu producción de M€ 2 niveles.","Venusian Animals":"Animales Venusianos","18% Venus":"18% Venus","Effect: When you play a science tag, including this, add 1 animal to this card.":"Efecto: cuando juegues una carta tipo Ciencia, incluyendo esta, añade 1 animal a esta carta.","Requires Venus 18%":"Requiere 18% en la escala de Venus.","Venus Magnetizer":"Magnetizador de Venus","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Acción: reduce tu producción de energía 1 nivel para aumentar la escala de Venus 1 nivel.","Requires Venus 10%.":"Requiere 10% en la escala de Venus.","Luxury Foods":"Delicatessen","(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)":"Requiere un símbolo tipo Venus, uno tipo Tierra y uno Joviano.","Neutralizer Factory":"Fábrica Neutralizante","Requires Venus 10%. Increase the Venus track 1 step.":"Requiere 10% en la escala de Venus. Incrementa la escala de Venus 1 nivel.","Orbital Reflectors":"Reflectores Orbitales","Raise Venus 2 steps. Increase your heat production 2 steps.":"Aumenta la escala de Venus 2 niveles. Incrementa tu producción de calor 2 niveles.","Saturn Surfing":"","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"","Add 1 floater here for every Earth tag you have, including this.":"","Aphrodite":"Aphrodite","You start with 1 plant production and 47 M€.":"Comienza con 47 M€ y 1 en producción de plantas.","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Efecto: cada vez que la escala de Venus aumente 1 nivel, obtienes 2 M€.","Celestic":"Celestic","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Comienza con 42 M€. Como primera acción, muestra cartas del mazo hasta que hayas revelado 2 cartas con un icono de flotador. Añade esas dos cartas a tu mano y descarta el resto. 1 PV por cada 3 flotadores en esta carta.","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Acción: añade 1 flotador a CUALQUIER carta.","Manutech":"Manutech","You start with 1 steel production, and 35 M€.":"Comienza con 1 en producción de acero y 35 M€.","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Efecto: por cada nivel que aumentes la producción de un recurso, incluyendo este, también obtienes ese recurso.","Morning Star Inc":"Morning Star Inc","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Comienza con 50 M€. Como primera acción, muestra cartas del mazo hasta que hayas revelado 3 cartas con el símbolo de Venus. Añádelas a tu mano y descarta el resto.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Efecto: tus requisitos en la escala de Venus son +/- 2 niveles, a tu elección en cada caso.","Viron":"Viron","Action: Use a blue card action that has already been used this generation.":"Acción: usa la acción de una carta azul que ya hayas usado en esta generación."}