{"Select a Mars First bonus.":"Sélectionnez un bonus Priorité Mars.","Gain 1 M€ for each building tag you have":"Gagnez 1 M€ pour chaque badge Construction que vous possédez","Gain 1 M€ for each tile you have ON MARS":"Gagnez 1 M€ pour chaque tuile que vous possédez SUR MARS","Select a Mars First policy.":"Sélectionnez la politique des Priorité Mars.","When you place a tile ON MARS, gain 1 steel":"Chaque fois que vous placez une tuile SUR MARS, gagnez 1 acier","When you play a building tag, gain 2 M€":"Quand vous jouez un badge Construction, gagnez 2M€","Your steel resources are worth 1 M€ extra":"Vos ressources en acier valent 1 M€ supplémentaire","Spend 4 M€ to draw a Building card (Turmoil Mars First)":"Dépensez 4 M€ pour piocher une carte Construction (Turmoil Priorité Mars)","Select a Scientists bonus.":"Sélectionnez un bonus Scientifiques.","Gain 1 M€ for each science tag you have":"Gagnez 1 M€ pour chaque badge Science que vous possédez","Gain 1 M€ for every 3 cards in hand":"Gagnez 1 M€ pour chaque groupe de 3 cartes en main","Select a Scientists policy.":"Sélectionnez la politique des Scientifiques.","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"Payez 10 M€ pour piocher 3 cartes (Turmoil Scientifiques)","Your global requirements are +/- 2 steps":"Ajustez les prérequis globaux des cartes que vous jouez de +2/-2","When you raise a global parameter, draw a card per step raised":"Lorsque vous augmentez un paramètre global, piochez une carte par étape augmentée","Cards with Science tag requirements may be played with 1 less Science tag":"Les cartes avec des prérequis de badge scientifique peuvent être jouées avec 1 badge scientifique de moins","Select a Unity bonus.":"Sélectionnez un bonus Unité.","Gain 1 M€ for each Venus, Earth and Jovian tag you have":"Gagnez 1 M€ pour chaque badge Vénus, Terre et Jovien que vous possédez","Gain 1 M€ for each Space tag you have":"Gagnez 1 M€ pour chaque badge Espace que vous possédez","Select a Unity policy.":"Sélectionnez la politique des Unité.","Your titanium resources are worth 1 M€ extra":"Vos ressources en titane valent 1 M€ supplémentaire","Spend 4 M€ to gain 2 titanium or add 2 floaters to ANY card (Turmoil Unity)":"Dépensez 4 M€ pour gagner 2 titanium ou ajouter 2 flotteurs à N'IMPORTE QUELLE carte (Turmoil Unité)","Spend 4 M€ to draw a Space card (Turmoil Unity)":"Dépenser 4 M€ pour piocher une carte Espace (Turmoil Unité)","Cards with Space tags cost 2 M€ less to play":"Les cartes avec des badges Espace coûtent 2 M€ de moins à jouer","Select a Greens bonus.":"Sélectionnez un bonus Verts.","Gain 1 M€ for each Plant, Microbe and Animal tag you have":"Gagnez 1 M€ pour chaque badge Plante, Microbe et Animal que vous possédez","Gain 2 M€ for each greenery tile you have":"Gagnez 1 M€ pour chaque badge Forêt que vous possédez","Select a Greens policy.":"Sélectionnez la politique des Verts.","When you place a greenery tile, gain 4 M€":"Lorsque vous posez une tuile de Forêt, gagnez 4 M€","When you place a tile, gain 1 plant":"Lorsque vous placez une tuile, gagnez 1 plante","When you play an animal, plant or microbe tag, gain 2 M€":"Lorsque vous jouez un badge animal, plante ou microbe, gagnez 2 M€","Spend 5 M€ to gain 3 plants or add 2 microbes to ANY card (Turmoil Greens)":"Dépensez 5 M€ pour gagner 3 plantes ou ajouter 2 microbes à N'IMPORTE QUELLE carte (Turmoil Verts)","Select a Reds bonus.":"Sélectionnez un bonus Rouges.","The player(s) with the lowest TR gains 1 TR":"Le(s) joueur(s) avec le moins de NT gagne 1 NT","The player(s) with the highest TR loses 1 TR":"Le(s) joueur(s) avec le plus de NT perd 1 NT","Select a Reds policy.":"Sélectionnez la politique des Rouges.","When you take an action that raises TR, you MUST pay 3 M€ per step raised":"Lorsque vous effectuez une action qui augmente le NT, vous DEVEZ payer 3 M€ par NT","When you place a tile, pay 3 M€ or as much as possible":"Lorsque vous placez une tuile, payez 3 M€ ou autant que possible","Pay 4 M€ to reduce a non-maxed global parameter 1 step (do not gain any track bonuses)":"Payer 4 M€ pour réduire un paramètre global non fini de 1 (ne pas gagner de bonus de piste)","When you raise a global parameter, decrease your M€ production 1 step per step raised if possible":"Lorsque vous augmentez un paramètre global, diminuez votre production de M€ d'1 par étape augmentée si possible","Select a Kelvinists bonus.":"Sélectionnez un bonus Kelvinistes.","Gain 1 M€ for each heat production you have":"Gagnez 1 M€ pour chaque production de chaleur que vous possédez","Gain 1 heat for each heat production you have":"Gagnez 1 chaleur pour chaque production de chaleur que vous possédez","Select a Kelvinists policy.":"Sélectionnez la politique des Kelvinistes.","Pay 10 M€ to increase your energy and heat production 1 step (Turmoil Kelvinists)":"Payez 10 M€ pour augmenter votre production d'Energie et de Chaleur de 1 chacune (Turmoil Kelvinistes)","When you raise temperature, gain 3 M€ per step raised":"Lorsque vous augmentez la température, gagnez 3 M€ par étape","Convert 6 heat into temperature (Turmoil Kelvinists)":"Convertir 6 chaleur en température (Turmoil Kelvinistes)","When you place a tile, gain 2 heat":"Lorsque vous placez une tuile, gagnez 2 chaleurs","Capital":"Capitale","Mining Area":"Carrière","Industrial Center":"Centre Industriel","Mining Rights":"Droits Miniers","Natural Preserve":"Préservation de la Nature","Nuclear Zone":"Zone Nucléaire","Restricted Area":"Zone Interdite","Ecological Zone":"Zone Écologique","Commercial District":"Quartier Commercial","Lava Flows":"Fleuves de Lave","Mohole Area":"Zone de Mohole","1 additional VP for each ocean tile adjacent to this city tile.":"+1 PV POUR CHAQUE TUILE OCÉAN ADJACENTE À CETTE TUILE CITÉ.","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"Effet : Lorsque vous jouez un badge Animal ou Plante (y compris ces deux-là), ajoutez un animal sur cette carte.","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"Nécessite que vous possédiez une tuile Forêt. Placez cette tuile ADJACENTE À N'IMPORTE QUELLE TUILE FORÊT.","1 VP per adjacent city tile.":"1 PV PAR TUILE CITÉ ADJACENTE.","Colonizer Training Camp":"Camp d'Entraînement","Oxygen must be 5% or less.":"Le niveau d'oxygène doit être de 5% ou moins.","Asteroid Mining Consortium":"Consortium Minier","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Vous devez être capable de produire du titane. Diminuez n'importe quelle production de titane de 1 et augmentez la vôtre de 1.","Deep Well Heating":"Chauffage Géothermique","Increase your energy production 1 step. Increase temperature 1 step.":"Augmentez votre production d'énergie de 1. Augmentez la température de 1.","Cloud Seeding":"Ensemencement de Nuages","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Nécessite 3 tuiles Océan. Diminuez votre production de M€ de 1 et n'importe quelle production de chaleur de 1. Augmentez votre production de plantes de 2.","Search For Life":"Traces de Vie","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Action : Dépensez 1 M€ pour révéler et défausser la première carte de la pioche. Si cette carte a un symbole Microbe, placez 1 symbole science sur cette carte.","3 VPs if you have one or more science resources here.":"3 PV si vous avez une ou plusieurs Science sur cette carte.","Oxygen must be 6% or less.":"Le niveau d'oxygène doit être de 6% ou moins.","Inventors' Guild":"Guilde des inventeurs","Action: Look at the top card and either buy it or discard it":"ACTION : CONSULTEZ LA PREMIÈRE CARTE DE LA PIOCHE. VOUS POUVEZ SOIT L'ACHETER, SOIT LA DÉFAUSSER.","Martian Rails":"Réseau Ferré Martien","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Action : Dépensez 1 énergie pour gagnez 1 M€ pour chaque tuile Cité SUR MARS.","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Nécessite 4 tuiles Océan. Placez cette tuile. Diminuez votre production d'néergie de 2 et augmentez votre production de M€ de 5.","Asteroid":"Astéroïde","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Augmentez la température de 1 et gagnez 2 titanes. Retirez jusqu'à 3 plantes à n'importe quel joueur.","Comet":"Comète","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Augmentez la température de 1 et placez une tuile Océan. Retirez jusqu'à 3 plantes à n'importe quel joueur.","Big Asteroid":"Astéroïde Géant","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Augmentez la température de 2 et gagnez 4 titanes. Retirez jusqu'à 4 plantes à n'importe quel joueur.","Water Import From Europa":"Importation d'Eau d'Europe","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Action : Payez 12 M€ pour placer une tuile Océan. vous POUVEZ UTILISER DU TITANE comme si vous jouiez une carte Espace.","1 VP for each Jovian tag you have.":"1 PC par badge Jovien en votre possession.","Space Elevator":"Ascenceur Spatial","Action: Spend 1 steel to gain 5 M€.":"Action : Dépensez 1 acier pour gagner 5 M€.","Increase your titanium production 1 step.":"Augmentez votre production de titane de 1.","Development Center":"Centre de Développement","Action: Spend 1 energy to draw a card.":"Action : Dépensez 1 énergie pour piocher une carte.","Equatorial Magnetizer":"Magnétisation Équatoriale","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Action : Diminuez votre production d'énergie de 1 pour augmenter votre NT de 1.","Domed Crater":"Cratère Couvert","Oxygen must be 7% or less.":"Le niveau d'oxygène doit être de 7% ou moins.","Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Gagnez 3 plantes et placez une tuile Cité. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 3.","Noctis City":"Noctis Ville","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 3. Placez une tuile Cité SUR LA ZONE RÉSERVÉE, en ignorant toute restriction de placement.","Methane From Titan":"Méthane de Titan","Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.":"Nécessite au moins 2% d'oxygène. Augmentez vos productions de chaleur et de plantes de 2 chacune.","Imported Hydrogen":"Hydrogène Importé","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Gagnez 3 plantes, ou ajoutez 3 microbes ou 2 animaux à une autre carte. Placez une tuile Océan.","Research Outpost":"Poste de Recherche","Effect: When you play a card, you pay 1 M€ less for it.":"Effet : Le coût des cartes que vous jouez est diminiué de 1 M€.","Place a city tile NEXT TO NO OTHER TILE.":"Placez une tuile Cité ADJACENTE À AUCUNE AUTRE TUILE.","Phobos Space Haven":"Refuge Spatial de Phobos","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Augmentez votre production de titane de 1 et placez une tuile Cité SUR LA ZONE RÉSERVÉE.","Black Polar Dust":"Poussière Noire Polaire","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Placez une tuile Océan. Diminuez votre production de M€ de 2 et augmentez votre production de chaleur de 3.","Arctic Algae":"Algue Arctique","Effect: When anyone places an ocean tile, gain 2 plants.":"Effet : Lorsqu'une tuile Océan est placée, par n'importe quel joueur, gagnez 2 plantes.","It must be -12 C or colder to play. Gain 1 plant.":"La température doit être de -12°C ou moins. Gagnez 1 plante.","Predators":"Prédateurs","Action: Remove 1 animal from any card and add it to this card.":"Action : Retirez 1 animal de n'importe quelle carte et placez-le sur cette carte.","Requires 11% oxygen.":"Nécessite au moins 11% d'oxygène.","1 VP per animal on this card.":"1 PV par animal sur cette carte.","Space Station":"Station Spatiale","Effect: When you play a space card, you pay 2 M€ less for it.":"Le coût des cartes Espace que vous jouez est réduit de 2 M€.","Eos Chasma National Park":"Réserve du Chasma d'Eos","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"La température doit être de -12°C ou plus. Ajoutez 1 animal à N'IMPORTE QUELLE CARTE ANIMAL. Gagnez 3 plantes. Augmentez votre production de M€ de 2.","Interstellar Colony Ship":"Colonie Interstellaire","Requires that you have 5 science tags.":"Nécessite au moins 5 badges Science.","Security Fleet":"Flotte de Sureté","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Action : Dépensez 1 titane pour placer 1 ressource chasseur sur cette carte.","1 VP for each fighter resource on this card.":"1 PV par chasseur sur cette carte.","Cupola City":"Cité de la Coupole","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Le niveau d'oxygène doit être de 9% ou moins. Placez une tuile Cité. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 3.","Lunar Beam":"Faisceau Lunaire","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Diminuez votre production de M€ de 2 et augmentez vos productions de chaleur et d'énergie de 2 chacune.","Optimal Aerobraking":"Freinage Aérodynamique","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Effet : Lorsque vous jouez un événement Espace, gagnez 3 M€ et 3 chaleurs.","Underground City":"Cité Souterraine","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Placez une tuile Cité. Diminuez votre production d'énergie de 2 et augmentez votre production d'acier de 2.","Regolith Eaters":"Régolithophages","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"Action : Ajoutez 1 microbe sur cette carte, OU retirez 2 microbes de cette carte pour augmenter le niveau d'oxygène de 1.","Action: Remove 2 microbes from this card to raise oxygen level 1 step.":"Action : Retirez 2 microbes de cette carte pour augmenter le niveau d'oxygène de 1.","GHG Producing Bacteria":"Bactéries Productrices de GES","Action: Remove 2 microbes to raise temperature 1 step.":"Action : Retirez 2 microbes de cette carte pour augmenter le température de 1.","Requires 4% oxygen.":"Nécessite au moins 4% d'oxygène.","Ants":"Fourmis","Action: Remove 1 microbe from any card to add 1 to this card.":"Action : Retirez 1 microbe de n'importe quelle carte pour en ajouter 1 sur cette carte.","1 VP per 2 microbes on this card.":"1 PV par groupe de 2 microbes sur cette carte.","Release of Inert Gases":"Libération de Gaz Inertes","Raise your terraforming rating 2 steps.":"Augmentez votre NT de 2.","Nitrogen-Rich Asteroid":"Astéroïde Riche en Azote","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Augmentez votre NT de 2 et la température de 1. Augmentez votre production de plante de 1, ou de 4 si vous avez 3 badges Plante.","Rover Construction":"Construction d'un Rover","Effect: When any city tile is placed, gain 2 M€.":"Effet : Lorsqu'une tuile Cité est placée, par n'importe quel joueur, gagnez 2 M€.","Deimos Down":"Destruction de Deimos","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Augmentez la température de 3 et gagnez 4 aciers. Retirez jusqu'à 8 plantes à n'importe quel joueur.","Asteroid Mining":"Astéroïdes Miniers","Increase your titanium production 2 steps.":"Augmentez votre production de titane de 2.","Food Factory":"Usine Alimentaire","Decrease your plant production 1 step and increase your M€ production 4 steps":"Diminuez votre production de plantes de 1 et augmentez votre production de M€ de 4.","ArchaeBacteria":"Archéobactéries","It must be -18 C or colder. Increase your plant production 1 step.":"La température doit être de -18°C ou moins. Augmentez votre production de plantes de 1.","Carbonate Processing":"Carbonatation","Decrease your energy production 1 step and increase your heat production 3 steps.":"Diminuez votre production d'énergie de 1 et augmentez votre production de chaleur de 3.","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"Le niveau d'oxygène doit être de 4% ou moins. Placez cette tuile ADJACENTE À AUCUNE AUTRE TUILE. Augmentez votre production de M€ de 1.","Nuclear Power":"Énergie Nucléaire","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Diminuez votre production de M€ de 2 et augmentez votre production d'énergie de 3.","Lightning Harvest":"Récolte de la Foudre","Requires 3 science tags. Increase your energy production and your M€ production up one step each.":"Nécessite 3 badges Science. Augmentez vos productions d'énergie et de M€ de 1 chacune.","Algae":"Algues","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Nécessite 5 tuiles Océan. Gagnez 1 plante et augmentez votre production de plantes de 2.","Adapted Lichen":"Lichens Acclimatés","Increase your plant production 1 step.":"Augmentez votre production de plantes de 1.","Tardigrades":"Tardigrades","Action: Add 1 microbe to this card.":"Action: Ajoutez un microbe sur cette carte.","1 VP per 4 Microbes on this card.":"1 PV par groupe de 4 microbes sur cette carte.","Virus":"Virus","Remove up to 2 animals or 5 plants from any player.":"Retirez jusqu'à 2 animaux ou 5 plantes à n'importe quel joueur.","Miranda Resort":"Complexe de Miranda","Increase your M€ production 1 step for each Earth tag you have.":"Augmentez votre production de M€ de 1 pour chaque badge Terre en votre possession.","Fish":"Poisson","Action: Add 1 animal to this card.":"Action : Ajoutez 1 animal sur cette carte.","Requires +2 C° or warmer. Decrease any plant production 1 step.":"La température doit être de +2°C ou plus. Diminuez n'importe quelle production de plantes de 1.","1 VP for each animal on this card.":"1 PV pour chaque animal sur cette carte.","Lake Marineris":"Lac Marineris","Requires 0° C or warmer. Place 2 ocean tiles.":"La température doit être de 0°C ou plus. Placez 2 tuiles Océan.","Small Animals":"Petits Animaux","Requires 6% oxygen. Decrease any plant production 1 step.":"Nécessite au moins 6% d'oxygène. Diminuez n'importe quelle production de plantes de 1.","1 VP per 2 animals on this card.":"1 PV par groupe de 2 animaux sur cette carte.","Kelp Farming":"Culture du Varech","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Nécessite 6 tuiles Océan. Augmentez votre production de M€ de 2 et votre production de plantes de 3. Gagnez 2 plantes.","Mine":"Mine","Increase your steel production 1 step.":"Augmentez votre production d'acier de 1.","Vesta Shipyard":"Chantier de Vesta","Beam From A Thorium Asteroid":"Générateur à Thorium","Requires a Jovian tag. Increase your heat production and energy production 3 steps each.":"Nécessite un badge Jovien. Augmentez vos production de chaleur et d'énergie de 3 chacune.","Mangrove":"Mangrove","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"La température doit être de +4°C ou plus. Placez une tuile Forêt SUR UNE ZONE RÉSERVÉE POUR UN OCÉAN et augmentez l'oxygène de 1. Ignorez toute restriction de placement.","Trees":"Arbres","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"La température doit être de -4°C ou plus. Augmentez votre production de plantes de 3. Gagnez 1 plante.","Great Escarpment Consortium":"Consortium du Grand Escarpement","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Vous devez être capable de produire de l'acier. Diminuez n'importe quelle production d'acier de 1 et augmentez la vôtre de 1.","Mineral Deposit":"Dépôt de Minerai","Gain 5 steel.":"Gagnez 5 aciers.","Mining Expedition":"Expédition Minière","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Augmentez l'oxygène de 1. Retirez 2 plantes de n'importe quel joueur. Gagnez 2 aciers.","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Placez cette tuile sur une zone offrant un bonus d'acier ou de titane, adjacent à l'une de vos autres tuiles. Augmentez votre production de cette ressource de 1.","Building Industries":"IndustrieS de Construction","Decrease your energy production 1 step and increase your steel production 2 steps.":"Diminuez votre production d'énergie de 1 et augmentez votre production d'acier de 2.","Land Claim":"Revendication du terrain","Place your marker on a non-reserved area. Only you may place a tile there.":"PLACEZ VOTRE MARQUEUR SUR UNE ZONE NON-RÉSERVÉE. VOUS SEUL POUVEZ PLACER UNE TUILE SUR CETTE ZONE.","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Placez cette tuile sur une zone offrant un bonus d'acier ou de titane. Augmentez votre production de cette ressource de 1.","Sponsors":"Sponsors","Increase your M€ production 2 steps.":"Augmentez votre production de M€ de 2.","Electro Catapult":"Catapulte Électromagnétique","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Action : Dépensez 1 plante ou 1 acier pour gagnez 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"Le niveau d'oxygène doit être de 8% ou moins. Diminuez votre production d'énergie de 1.","Earth Catapult":"Catapulte Terrestre","Effect: When you play a card, you pay 2 M€ less for it.":"Effet : Le coût des cartes que vous jouez est réduit de 2 M€.","Advanced Alloys":"Alliages Avancés","Effect: Each titanium you have is worth 1 M€ extra. Each steel you have is worth 1 M€ extra.":"Effet: Chaque titane en votre possession vaut 1 M€ supplémentaire. Chaque acier en votre possession vaut 1 M€ supplémentaire.","Birds":"Oiseaux","Action: Add an animal to this card.":"Action : Ajoutez un animal sur cette carte.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Nécessite au moins 13% d'oxygène. Diminuez n'importe quelle production de plantes de 2. 1 PV par animal sur cette carte.","Mars University":"Université de Mars","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Effet : Lorsque vous jouez un badge Science, y compris celui-ci, vous pouvez défausser une carte de votre main pour piocher une carte.","Viral Enhancers":"Améliorateurs de Virus","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Effet : Lorsque vous jouez un badge Plante, Microbe ou Animal, y compris celui-ci, gagnez 1 plante ou ajoutez 1 ressource À CETTE CARTE.","Towing A Comet":"Remorquage de Comète","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Gagnez 2 plantes. Augmentez le niveau d'oxygène de 1 et placez une tuile Océan.","Space Mirrors":"Miroirs Spatiaux","Action: Spend 7 M€ to increase your energy production 1 step.":"Action : Dépensez 7 M€ pour augmenter votre production d'énergie de 1.","Solar Wind Power":"Énergie des Vents Solaires","Increase your energy production 1 step and gain 2 titanium.":"Augmentez votre production d'énergie de 1 et gagnez 2 titanes.","Ice Asteroid":"Astéroïde de Glace","Place 2 ocean tiles.":"Placez 2 tuiles Océan.","Quantum Extractor":"Extracteur Quantique","Requires 4 science tags. Increase your energy production 4 steps.":"Nécessite 4 badges Science. Augmentez votre production d'énergie de 4.","Giant Ice Asteroid":"Astéroïde de Glace Géant","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Augmentez la température de 2 et placez 2 tuiles Océan. Retirez jusqu'à 6 plantes à n'importe quel joueur.","Ganymede Colony":"Colonie de Ganymède","Place a city tile ON THE RESERVED AREA.":"Placez une tuile Cité SUR LA ZONE RESERVEE.","1 VP per Jovian tag you have.":"1 PV par badge Jovien en votre possession.","Callisto Penal Mines":"Pénitencier Minier de Callisto","Increase your M€ production 3 steps.":"Augmentez votre production de M€ de 3.","Giant Space Mirror":"Miroir Spatial Géant","Increase your energy production 3 steps.":"Augmentez votre production d'énergie de 3.","Trans-Neptune Probe":"Sonde Trans-Neptunienne","Decrease your energy production 1 step and increase your M€ production 4 steps.":"Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 4.","Place this tile. 1 VP PER ADJACENT CITY TILE.":"Placez cette tuile. 1 PV PAR TUILE CITÉ ADJACENTE.","Robotic Workforce":"Main d'Œuvre Robotique","Duplicate only the production box of one of your building cards.":"Dupliquez uniquement la capacité de production de l'une de vos cartes Construction.","Grass":"Herbe","Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.":"La température doit être de -16°C ou plus. Augmentez votre production de plantes de 1. Gagnez 3 plantes.","Heather":"Bruyère","Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.":"La température doit être de -14°C ou plus. Augmentez votre production de plantes de 1. Gagnez 1 plante.","Peroxide Power":"Centrale au Peroxyde","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Diminuez votre production de M€ de 1 et augmentez votre production d'énergie de 2.","Research":"Recherche","Counts as playing 2 science cards. Draw 2 cards.":"Compte comme le fait de jouer 2 cartes Science. Piochez 2 cartes.","Gene Repair":"Réparation Génétique","Requires 3 science tags. Increase your M€ production 2 steps.":"Nécessite 3 badges Science. Augmentez votre production de M€ de 2.","IO Mining Industries":"Industries Minières sur Io","Increase your titanium production 2 steps and your M€ production 2 steps. 1 VP per Jovian tag you have.":"Augmentez vos productions de titane et de M€ de 2 chacune. 1 PV par badge Jovien en votre possession.","Bushes":"Buissons","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"La température doit être de -10°C ou plus. Augmentez votre production de plantes de 2. Gagnez 2 plantes.","Mass Converter":"Convertisseur de Masse","Requires 5 science tags. Increase your energy production 6 steps.":"Nécessite 5 badges Science. Augmentez votre production d'énergie de 6.","Physics Complex":"Complexe Physique","Action: Spend 6 energy to add a science resource to this card.":"Action : Dépensez 6 énergies pour ajouter une ressource Science sur cette carte.","2 VP for each science resource on this card.":"2 PV par ressource Science sur cette carte.","Greenhouses":"Serres","Gain 1 plant for each city tile in play.":"Gagnez 1 plante par Cité en jeu.","Place this tile and raise temperature 2 steps.":"Placez cette tuile et augmentez la température de 2.","Tropical Resort":"Bulle Tropicale","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Diminuez votre production de chaleur de 2 et augmentez votre production de M€ de 3.","Toll Station":"Station de Péage","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Augmentez votre production de M€ de 1 pour chaque badge Espace possédé par vos ADVERSAIRES.","Fueled Generators":"Groupes Électrogènes","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Diminuez votre production de M€ de 1 et augmentez votre production d'énergie de 1.","Ironworks":"Usine Sidérurgique","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Action : Dépensez 4 énergies pour gagner 1 acier et augmenter l'oxygène de 1.","Power Grid":"Réseau Électrique","Increase your energy production step for each power tag you have, including this.":"Augmentez votre production d'énergie de 1 pour chaque badge Énergie en votre possession, y compris celui-ci.","Steelworks":"Aciéries","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Action : Dépensez 4 énergies pour gagner 2 aciers et augmenter l'oxygène de 1.","Ore Processor":"Transformateur de Minerai","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Action : Dépensez 4 énergies pour gagner 1 titane et augmenter l'oxygène de 1.","Earth Office":"Bureau sur Terre","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Effet : Le coût des cartes Terre que vous jouez est réduit de 3 M€.","Acquired Company":"Achat d'une Société","Media Archives":"Médiathèque","Gain 1 M€ for each event EVER PLAYED by all players.":"Gagnez 1 M€ pour chaque événement JOUÉ DEPUIS LE DÉBUT DE LA PARTIE par tous les joueurs.","Open City":"Ville Ouverte","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Nécessite au moins 12% d'oxygène. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 4. Gagnez 2 plantes et placez une tuile Cité.","Media Group":"Groupe Média","Effect: After you play an event card, you gain 3 M€.":"Effet : Après avoir joué une carte Événement, gagnez 3 M€.","Business Network":"Réseau Professionnel","Decrease your M€ production 1 step.":"Diminuez votre production de M€ de 1.","Business Contacts":"Contacts Professionnels","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"Consultez les 4 premières cartes de la pioche. Placez-en 2 dans votre main et défaussez les 2 autres.","Bribed Committee":"Comité Corrompu","Raise your TR 2 steps.":"Augmentez votre NT de 2.","Solar Power":"Énergie Solaire","Increase your energy production 1 step.":"Augmentez votre production d'énergie de 1.","Breathing Filters":"Masques Respiratoires","Requires 7% oxygen.":"Nécessite au moins 7% d'oxygène.","Artificial Photosynthesis":"Photosynthèse Artificielle","Increase your plant production 1 step or your energy production 2 steps.":"Augmentez votre production de plantes de 1 ou votre production d'énergie de 2.","Artificial Lake":"Lac Artificiel","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"La température doit être de -6°C ou plus. Placez 1 tuile Océan SUR UNE ZONE NON RÉSERVÉE POUR UN OCÉAN.","Geothermal Power":"Énergie Géothermique","Increase your energy production 2 steps.":"Augmentez votre production d'énergie de 2.","Farming":"Agriculture","Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.":"La température doit être de +4°C ou plus. Augmentez vos production de M€ et de plantes de 2 chacune. Gagnez 2 plantes.","Dust Seals":"Joints Anti-Poussière","Requires 3 or less ocean tiles.":"Nécessite 3 tuiles Océan ou moins.","Urbanized Area":"Zone Urbanisée","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.":"Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2. Placez une tuile Cité ADJACENTE À AU MOINS DEUX AUTRES TUILES CITÉ.","Select space next to at least 2 other city tiles":"Choisissez une zone adjacente à au moins 2 tuiles Cités.","Sabotage":"Sabotage","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Retirez jusqu'à 3 titanes de n'importe quel joueur, ou 4 aciers, ou 7 M€.","Moss":"Mousses","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Nécessite 3 tuiles Océan et que vous perdiez 1 plante. Augmentez votre production de plantes de 1.","Action: Spend 7 M€ to increase your steel production 1 step.":"Action : Dépensez 7 M€ pour augmenter votre production d'acier de 1.","Place this tile adjacent to a city tile.":"Placez cette tuile ADJACENTE À N'IMPORTE QUELLE TUILE CITÉ.","Hired Raiders":"Braqueurs Mercenaires","Steal up to 2 steel, or 3 M€ from any player.":"Volez jusqu'à 2 aciers, ou 3 M€ à n'importe quel joueur.","Hackers":"Pirate Informatique","Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.":"Diminuez votre production d'énergie de 1 et n'importe quelle production de M€ de 2. Augmentez votre production de M€ de 2.","GHG Factories":"Usines de GES","Decrease your energy production 1 step and increase your heat production 4 steps.":"Diminuez votre production d'énergie de 1 et augmentez votre production de chaleur de 4.","Subterranean Reservoir":"Réservoir Souterrain","Place 1 ocean tile.":"Placez 1 tuile Océan.","Effect: When you play an animal or plant tag (including these), add an animal to this card.":"Effet: Lorsque vous jouez un badge Animal ou Plante (y compris ces deux-là), ajoutez un animal sur cette carte.","Requires that you have a greenery tile. Place this tile adjacent to any greenery tile.":"Nécessite que vous possédiez une tuile Forêt. Placez cette tuile ADJACENTE À N'IMPORTE QUELLE TUILE FORÊT.","Zeppelins":"Zeppelins","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Nécessite au moins 5% d'oxygène. Augmentez votre production de M€ de 1 pour chaque tuile Cité SUR MARS.","Worms":"Vers","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Nécessite au moins 4% d'oxygène. Augmentez votre production de plantes de 1 pour chaque groupe de 2 badges Microbes en votre possession, y compris celui-ci.","Decomposers":"Agents de décomposition","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Effet : Lorsque vous jouez un badge Animal, Plante, ou Microbe, y compris celui-ci, ajoutez un microbe sur cette carte.","Requires 3% oxygen.":"Nécessite au moins 3% d'oxygène.","1 VP per 3 microbes on this card.":"1 PV par groupe de 3 microbes sur cette carte.","Fusion Power":"Énergie de Fusion","Requires 2 power tags. Increase your energy production 3 steps.":"Nécessite 2 badges Énergie. Augmentez votre production d'énergie de 3.","Symbiotic Fungus":"Moisissures Symbiotiques","Action: Add a microbe to ANOTHER card.":"Action : Ajoutez un microbe sur une AUTRE carte.","Requires -14 C or warmer.":"La température doit être de -14°C ou plus.","Extreme-Cold Fungus":"Moisissures Extrêmes","Action: Gain 1 plant.":"Action : Gagnez 1 plante.","Action: Add 2 microbes to ANOTHER card.":"Ajoutez 2 microbes à une AUTRE carte.","It must be -10 C or colder.":"La température doit être de -10°C ou moins.","Advanced Ecosystems":"Écosystèmes Avancés","Requires a plant tag, a aicrobe tag, and an animal tag.":"Nécessite un badge Plante, un badge Microbe et un badge Animal.","Great Dam":"Grand Barrage","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Nécessite 4 tuiles Océan. Augmentez votre production d'énergie de 2.","Cartel":"Cartel","Increase your M€ production 1 step for each Earth tag you have, including this.":"Augmentez votre production de M€ de 1 pour chaque badge Terre en votre possession, y compris celui-ci.","Strip Mine":"Mine à Ciel Ouvert","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Diminuez votre production d'énergie de 2. Augmentez votre production d'acier de 2 et votre production de titane de 1. Augmentez l'oxygène de 2.","Wave Power":"Énergie Marémotrice","Requires 3 ocean tiles. Increase your energy production 1 step.":"Nécessite 3 tuiles Océan. Augmentez votre production d'énergie de 1.","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Augmentez la température de 2 et placez cette tuile au choix SUR THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OU ARSIA MONS.","Power Plant":"Centrale","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Augmentez votre production de chaleur de 4. Placez cette tuile SUR UNE ZONE RÉSERVÉE POUR UN OCÉAN.","Large Convoy":"Grand Convoi","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Placez une tuile Océan et piochez 2 cartes. Gagnez 5 plantes, ou ajoutez 4 animaux à une AUTRE carte.","Titanium Mine":"Mine de Titane","Tectonic Stress Power":"Énergie Tectonique","Requires 2 science tags. Increase your energy production 3 steps.":"Nécessite 2 badge Science. Augmentez votre production d'énergie de 3.","Nitrophilic Moss":"Mousses Nitrophiles","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Nécessite 3 tuiles Océan et que vous perdiez 2 plantes. Augmentez votre production de plantes de 2.","Herbivores":"Herbivores","Effect: When you place a greenery tile, add an animal to this card.":"Effet : Lorsque vous placez une tuile Forêt, ajoutez un animal sur cette carte.","Requires 8% oxygen. +1 animal to this card. -1 any plant production":"Nécessite au moins 8% d'oxygène. Ajoutez un animal sur cette carte. Diminuez n'importe quelle production de plante de 1.","Insects":"Insectes","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Nécessite au moins 6% d'oxygène. Augmentez votre production de plantes de 1 pour chaque badge Plante en votre possession.","CEO's Favorite Project":"Projet Favori du PDG","Add 1 resource to a card with at least 1 resource on it":"AJOUTEZ UNE RESSOURCE À UNE CARTE AYANT DÉJÀ SUR ELLE AU MOINS UNE RESSOURCE.","Anti-Gravity Technology":"Technologie Anti-Gravité","Requires 7 science tags.":"Nécessite 7 badges Science.","Investment Loan":"Prêt d'Investissement","Decrease your M€ production 1 step. Gain 10 M€.":"Diminuez votre production de M€ de 1. Gagnez 10 M€.","Insulation":"Isolation","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Diminuez votre production de chaleur du nombre de votre choix et augmentez votre production de M€ du même nombre.","Adaptation Technology":"Technologie d'Adaptation","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Effet : Vous pouvez ajuster les prérequis globaux des cartes que vous jouez de +2/-2.","Caretaker Contract":"Unité de Veille","Action: Spend 8 heat to increase your terraform rating 1 step.":"Action : Dépensez 8 chaleurs pour augmenter votre NT de 1.","Requires 0 C or warmer.":"La température doit être de 0°C ou plus.","Designed Microorganisms":"Microorganismes Optimisés","It must be -14 C or colder. Increase your plant production 2 steps.":"La température doit être de -14°C ou moins. Augmentez votre production de plantes de 2.","Standard Technology":"Technologie Standard","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Effet : Après avoir payé le coût d'un projet standard, sauf Vente de brevets, gagnez 3 M€.","Nitrite Reducing Bacteria":"Bactéries Dénitrifiantes","Add 3 microbes to this card.":"Ajoutez 3 microbes sur cette carte.","Industrial Microbes":"Microbes Industriels","Increase your energy production and your steel production 1 step each.":"Augmentez vos productions d'énergie et d'acier de 1 chacune.","Lichen":"Lichen","Requires -24 C or warmer. Increase your plant production 1 step.":"La température doit être de -24°C ou plus. Augmentez votre production de plantes de 1.","Power Supply Consortium":"Consortium pour l'Énergie","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Nécessite 2 badges Énergie. Diminuez n'importe quelle production d'énergie de 1 et augmentez la vôtre de 1.","Convoy From Europa":"Convoi depuis Europe","Place 1 ocean tile and draw 1 card.":"Placez 1 tuile Océan et piochez 1 carte.","Imported GHG":"Importation de GES","Increase your heat production 1 step and gain 3 heat.":"Augmentez votre production de chaleur de 1 et gagnez 3 chaleurs.","Imported Nitrogen":"Azote Importé","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Augmentez votre NT de 1 et gagnez 4 plantes. Ajoutez 3 microbes à une AUTRE carte et 2 animaux à une AUTRE carte.","Micro-Mills":"Micro-Girouettes","Increase your heat production 1 step.":"Augmentez votre production de chaleur de 1.","Magnetic Field Generators":"Générateurs de Champ Magnétique","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"Diminuez votre production d'énergie de 4 et augmentez votre production de plantes de 2. Augmentez votre NT de 3.","Shuttles":"Navettes","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Nécessite au moins 5% d'oxygène. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2.","Import of Advanced GHG":"Importation de GES Avancés","Increase your heat production 2 steps.":"Augmentez votre production de chaleur de 2.","Windmills":"Éoliennes","Requires 7% oxygen. Increase your energy production 1 step.":"Nécessite au moins 7% d'oxygène. Augmentez votre production d'énergie de 1.","Tundra Farming":"Agriculture dans la Toundra","Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.":"La température doit être de -6°C ou plus. Augmentez votre production de plantes de 1 et votre production de M€ de 2. Gagnez 1 plante.","Aerobraked Ammonia Asteroid":"Astéroïde d'Ammoniaque","Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.":"Augmentez votre production de chaleur de 3 et votre production de plantes de 1. Ajoutez 2 microbes à une AUTRE carte.","Magnetic Field Dome":"Dome de Champ Magnétique","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Diminuez votre production d'énergie de 2 et augmentez votre production de plantes de 1. Augmentez votre NT de 1.","Pets":"Animaux Domestiques","Animals may not be removed from this card":"AUCUN ANIMAL NE PEUT ÊTRE RETIRÉ DE CETTE CARTE.","Effect: When any city tile is placed, add an animal to this card.":"Effet : Lorsqu'une Cité est placée, ajoutez 1 animal sur cette carte.","Add 1 animal to this card.":"Ajouter 1 animal sur cette carte.","1 VP per 2 animals here.":"1 PV par groupe de 2 animaux sur cette carte.","Protected Habitats":"Habitats Protégés","OPPONENTS MAY NOT REMOVE YOUR":"VOS ADVERSAIRES NE PEUVENT PAS RETIRER VOS","Protected Valley":"Vallée Protégée","Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.":"Augmentez votre production de M€ de 2. Placez une tuile Forêt SUR UNE ZONE RÉSERVÉE POUR UN OCÉAN, en ignorant toute restriction de placement, et augmentez l'oxygène de 1.","Satellites":"Satellites","Increase your M€ production 1 step for each space tag you have, including this one.":"Augmentez votre production de M€ de 1 pour chaque badge Espace en votre possession, y compris celui-ci.","Noctis Farming":"Ferme de Noctis","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"La température doit être de -20°C ou plus. Augmentez votre production de M€ de 1 et gagnez 2 plantes.","Water Splitting Plant":"Usine Électrolytique","Action: Spend 3 energy to raise oxygen 1 step.":"Action : Dépensez 3 énergies pour augmenter l'oxygène de 1.","Requires 2 ocean tiles.":"Nécessite 2 tuiles Océan.","Heat Trappers":"Pièges à Chaleur","Decrease any heat production 2 steps and increase your energy production 1 step.":"Diminuez n'importe quelle production de chaleur de 2 et augmentez votre production d'énergie de 1.","Soil Factory":"Usine des Sols","Decrease your energy production 1 step and increase your plant production 1 step.":"Diminuez votre production d'énergie de 1 et augmentez votre production de plantes de 1.","Fuel Factory":"Usine de Carburant","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Diminuez votre production d'énergie de 1 et augmentez vos productions de titane et de M€ de 1 chacune.","Ice Cap Melting":"Fusion de la Calotte Glaciaire","Requires +2 C or warmer. Place 1 ocean tile.":"La température doit être de +2°C ou plus. Placez une tuile Océan.","Corporate Stronghold":"Bastion de la Corpo.","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 3. Placez une tuile Cité.","Biomass Combustors":"Combustion de Biomasse","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Nécessite au moins 6% d'oxygène. Diminuez n'importe quelle production de plantes de 1 et augmentez votre production d'énergie de 2.","Livestock":"Bétail","Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps":"Nécessite au moins 9% d'oxygène. Diminuez votre production de plantes de 1 et augmentez votre production de M€ de 2.","Olympus Conference":"Conférence d'Olympus","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Lorsque vous jouez un badge Science, y compris celui-ci, au choix : ajoutez 1 ressource Science sur cette carte OU retirez une ressource Science de cette carte pour piocher une carte.","Rad-Suits":"Combinaison Anti-Radiation","Requires two cities in play. Increase your M€ production 1 step.":"Nécessite au moins 2 Cités en jeu. Augmentez votre production de M€ de 1.","Aquifer Pumping":"Pompage de l'Aquifère","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"Action : Dépensez 8 M€ pour placer 1 tuile Océan. Vous POUVEZ UTILISER DE L'ACIER comme si vous jouiez une carte Construction.","Flooding":"Inondation","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Placez 1 tuile Océan. S'IL Y A DES TUILES ADJACENTES À CETTE TUILE OCÉAN, VOUS POUVEZ RETIRER 4 M€ AU PROPRIÉTAIRE DE L'UNE DE CES TUILES.","Energy Saving":"Économies d'Énergie","Increase your energy production 1 step for each city tile in play.":"Augmentez votre production d'énergie de 1 pour chaque tuile Cité en jeu.","Local Heat Trapping":"Pièges à Chaleur","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Dépensez 5 chaleurs pour, au choix, gagner 4 plantes OU ajouter 2 animaux à une AUTRE carte.","Permafrost Extraction":"Extraction du Pergélisol","Requires -8 C or warmer. Place 1 ocean tile.":"La température doit être de -8°C ou plus. Placez 1 tuile Océan.","Invention Contest":"Concours d'Inventions","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"CONSULTEZ LES 3 PREMIÈRES CARTES DE LA PIOCHE. AJOUTEZ-EN 1 À VOTRE MAIN ET DÉFAUSSEZ LES 2 AUTRES.","Plantation":"Plantation","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Nécessite 2 badges Science. Placez 1 tuile Forêt et augmentez l'oxygène de 1.","Power Infrastructure":"Infrastructure Électrique","Action: Spend any amount of energy and gain that amount of M€.":"Action : Dépensez un nombre d'énergie de votre choix pour gagner un même nombre de M€.","Indentured Workers":"Ouvriers en Contrat d'Apprentissage","The next card you play this generation costs 8 M€ less.":"La coût de la prochaine carte que vous jouez est réduit de 8 M€.","Lagrange Observatory":"Observatoire Lagrange","Draw 1 card.":"Piochez 1 carte.","Terraforming Ganymede":"Terraformation de Ganymède","Raise your TR 1 step for each Jovian tag you have, including this.":"Augmentez votre NT de 1 pour chaque badge Jovien en votre possession, y compris celui-ci.","Immigration Shuttles":"Navettes d'Immigration","Increase your M€ production 5 steps.":"Augmentez votre production de M€ de 5.","1 VP for every 3rd City in play.":"1 PV par groupe de 3 Cités en jeu.","Action: Spend 2 M€ to draw a card.":"Action : Dépensez 2 M€ pour piocher une carte.","Place this tile.":"Placez cette tuile.","Immigrant City":"Cité des Immigrants","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Effet : Chaque fois qu'une tuile Cité est placée, y compris celle-ci, augmentez votre production de M€ de 1.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Diminuez votre production d'énergie de 1 et votre production de M€ de 2. Placez une tuile Cité.","Energy Tapping":"Vol d'Énergie","Decrease any energy production 1 step and increase your own 1 step.":"Diminuez n'importe quelle production d'énergie de 1 et augmentez la vôtre de 1.","Underground Detonations":"Explosions Souterraines","Action: Spend 10M€ to increase your heat production 2 steps.":"Action : Dépensez 10 M€ pour augmenter votre production de chaleur de 2.","Soletta":"Soletta","Increase your heat production 7 steps.":"Augmentez votre production de chaleur de 7.","Technology Demonstration":"Démonstration Technologique","Draw two cards.":"Piochez 2 cartes.","Rad-Chem Factory":"Usine Radio-Chimique","Decrease your energy production 1 step. Raise your TR 2 steps.":"Diminuez votre production d'énergie de 1. Augmentez votre NT de 2.","Special Design":"Conception Spéciale","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"Vous pouvez ajuster de +2 ou -2 les prérequis globaux de la prochaine carte que vous jouez lors de cette génération.","Medical Lab":"Laboratoire Médical","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Augmentez votre production de M€ de 1 par groupe de 2 badges Construction en votre possession, y compris celui-ci.","AI Central":"IA Centrale","Action: Draw 2 cards.":"Action : Piochez 2 cartes.","Requires 3 science tags to play. Decrease your energy production 1 step.":"Nécessite 3 badges Science. Diminuez votre production d'énergie de 1.","4 Oceans":"4 Océans","5 Oceans":"5 Océans","6 Oceans":"6 Océans","Forest":"Forêt","7 Science":"7 Science","3 Science":"3 Science","5 Science":"5 Science","Jovian":"Jovien","max 3 Oceans":"max 3 Océans","4 Science":"4 Science","2 Cities":"2 Cités","Steel production":"Production d'acier","Titanium production":"Production de titane","2 Power":"2 Énergie","2 Science":"2 Science","Plant Animal Microbe":"Plante Animal Microbe","2 Oceans":"2 Océans","3 Oceans":"3 Océans","Global requirements":"Prérequis globaux","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Le niveau d'Oxygène doit être de 7% ou moins. Gagnez 3 plantes et placez une tuile Cité. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 3.","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"Nécessite 3 badges Science. Augmentez vos productions d'énergie et de M€ de 1 chacune.","Effect: Each titanium you have is worth 1 M€ extra.":"Effet : Chaque titane en votre possession vaut 1 M€ supplémentaire.","Effect: Each steel you have is worth 1 M€ extra.":"Effet : Chaque acier en votre possession vaut 1 M€ supplémentaire.","Decrease your plant production 1 step and increase your M€ production 4 steps.":"Diminuez votre production de plantes de 1 et augmentez votre production de M€ de 4.","Archaebacteria":"Archéobactéries","Requires 0° C or warmer.":"La température doit être de 0°C ou plus.","Requires -14 C° or warmer.":"La température doit être de -14°C ou plus.","Do not steal":"Ne pas voler","Io Mining Industries":"Industries minières sur IO","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Placez cette tuile. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 4.","Nuclear Zone tile":"Tuile Zone nucléaire","Reduce your heat production 2 steps anxd increase your M€ production 3 steps.":"Diminuez votre production de chaleur de 2 et augmentez votre production de M€ de 3.","When you play an Earth tag, you pay 3 M€ less for it.":"Quand vous jouez un badge Terre, vous payez 3M€ de moins pour celui-ci.","Increase your titanium production 2 steps and your M€ production 2 steps.":"Augmentez votre production de titane et de M€ de 2 chacune.","Add microbe":"Ajouter un microbe","Remove microbes":"Retirer les microbes","Add 1 microbe to this card":"Ajouter 1 microbe sur cette carte","Action: Remove 3 microbes to increase your TR 1 step.":"Action : Retirez 3 microbes de cette carte pour augmenter votre NT de 1.","Opponents may not remove your":"VOS ADVERSAIRES NE PEUVENT PAS RETIRER VOS","Standard projects":"Projets Standards","Remove 3 microbes to increase your terraform rating 1 step":"Retirer 3 microbes pour augmenter votre NT de 1","Select card to add 2 microbes":"Sélectionnez une carte sur laquelle ajouter 2 microbes","Remove 2 microbes to raise temperature 1 step":"Retirer 2 microbes pour augmenter la température de 1","Add microbes":"Ajouter les microbes","Increase your energy production 3 steps":"Augmentez votre production d'énergie de 3","Increase your plant production 1 step":"Augmentez votre production de plantes de 1","Select a space with a steel or titanium bonus adjacent to one of your tiles":"Choisissez une zone avec un bonus en titane ou en acier adjacent à une de vos tuiles.","Increase your energy production 1 step":"Augmentez votre production d'énergie de 1","Increase your energy production 2 steps":"Augmentez votre production d'énergie de 2","CORPORATION":"CORPORATION","Beginner":"Jeune Corporation","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Vous commencez avec 42 M€. AU LIEU DE PARTICIPER À LA PREMIÈRE PHASE DE RECHERCHE, PIOCHEZ GRATUITEMENT 10 CARTES.","credicor":"credicor","Credicor":"Credicor","You start with 57 M€.":"Vous commencez avec 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"Effet : Après avoir payé une carte ou un projet standard ayant un coût de base de 20 M€ ou plus, vous gagnez 4 M€.","ecoline":"ecoline","Ecoline":"Ecoline","You start with 2 plant production, 3 plants, and 36 M€":"Vous commencez avec une production de plantes de 2, 3 plantes et 36 M€.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Effet : Placer une tuile Forêt vous coûte 7 plantes au lieu de 8.","Helion":"Helion","You start with 3 heat production and 42 M€.":"Vous commencez avec une production de chaleur de 3 et 42 M€.","Effect: You may use heat as M€. You may not use M€ as heat.":"Effet : Vous pouvez utiliser la chaleur en remplacement des M€. Vous ne pouvez pas utiliser des M€ pour remplacer de la chaleur.","INTERPLANETARY":"CINÉMATIQUES","CINEMATICS":"INTERPLANÉTAIRES","Interplanetary Сinematics":"Cinématiques Interplanétaires","You start with 20 steel and 30 M€.":"Vous commencez avec 20 aciers et 30 M€.","Effect: Each time you play an event, you gain 2 M€.":"Effet : Chaque fois que vous jouez un Évènement, vous gagnez 2 M€.","INVENTRIX":"INVENTRIX","Inventrix":"Inventrix","As your first action in the game, draw 3 cards. Start with 45 M€.":"Comme première action de la partie, piochez 3 cartes. Vous commencez avec 45 M€.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Effet : Vous pouvez ajuster les prérequis globaux des cartes que vous jouez de +2 ou -2, à votre convenance.","Phobolog":"Phobolog","You start with 10 titanium and 23 M€.":"Vous commencez avez 10 titane et 23 M€.","Effect: Your titanium resources are each worth 1 M€ extra.":"Effet : Vos ressources de titane valent chacune 1 M€ de plus.","THARSIS":"RÉPUBLIQUE","REPUBLIC":"DE THARSIS","Tharsis Republic":"République de Tharsis","You start with 40 M€. As your first action in the game, place a city tile.":"Vous commencez avec 40 M€. Comme première action de la partie, placez une tuile Cité.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Effet : Lorsqu'une Cité est placée SUR MARS, augmentez votre production de M€ de 1. Lorsque vous placez une tuile Cité, gagnez 3 M€.","THORGATE":"THORGATE","Thorgate":"Thorgate","You start with 1 energy production and 48 M€.":"Vous commencez avec une production d'énergie de 1 et 48 M€.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Effet : Le coût de vos cartes Énergie ET DU PROJET STANDARD \"CENTRALE\" est réduit de 3 M€.","UNITED NATIONS MARS INITIATIVE":"UNITED NATIONS MARS INITIATIVE","UNMI":"UNMI","You start with 40 M€.":"Vous commencez avec 40 M€.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Action : Si votre Niveau de Terraformation a augmenté durant cette génération, vous pouvez payer 3 M€ pour l'augmenter de 1 supplémentaire.","MINING":"MINING","GUILD":"GUILD","Mining Guild":"Mining Guild","You start with 30 M€, 5 steel, and 1 steel production":"Vous commencez avec 30 M€, 5 aciers et une production d'acier de 1.","Effect: Each time you get any steel or titanium as a placement bonus on the map, increase your steel production 1 step.":"Effet : Chaque fois que vous recevez de l'acier ou du titane comme bonus de placement, augmentez votre production d'acier de 1.","TERACTOR":"TERACTOR","Teractor":"Teractor","You start with 60 M€.":"Vous commencez avec 60 M€.","Effect: When playing an Earth card, you pay 3 M€ less for it.":"Effet: Le coût de vos cartes Terre est réduit de 3 M€.","SATURN":"SATURN","SYSTEMS":"SYSTEMS","Saturn Systems":"Saturn Systems","You start with 1 titanium production and 42 M€.":"Vous commencez avec une production de titane de 1 et 42 M€.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Effet : Chaque fois qu'un badge Jovien entre en jeu, y compris celui-ci, augmentez votre production de M€ de 1.","You start with 30 M€, 5 steel and 1 steel production.":"Vous commencez avec 30 M€, 5 aciers et 1 production d'acier de 1.","Beginner Corporation":"Jeune Corporation","CREDICOR":"CREDICOR","CrediCor":"CrediCor","ECOLINE":"ECOLINE","EcoLine":"EcoLine","You start with 2 plant production, 3 plants, and 36 M€.":"Vous commencez avec une production de plantes de 2, 3 plantes et 36 M€.","HELION":"HELION","Interplanetary Cinematics":"Cinématiques Interplanétaires","PHOBOLOG":"PHOBOLOG","PhoboLog":"PhoboLog","United Nations Mars Initiative":"United Nations Mars Initiative","BEGINNER CORPORATION":"JEUNE CORPORATION","Callisto":"Callisto","Ceres":"Cérès","Enceladus":"Encelade","Europa":"Europe","Ganymede":"Ganymède","Io":"Io","Luna":"Lune","Miranda":"Miranda","Pluto":"Pluton","Titan":"Titan","Triton":"Triton","Select colony tile to remove":"Sélectionnez la colonie à retirer","Colony Bonus":"Bonus de colonie","Trade Income":"Revenu commercial","Select where to build a colony":"Sélectionner où construire une colonie","Trade Income: Gain the indicated production":"RC : Gagnez la production indiquée","Select one option":"Sélectionnez une option","Callisto - (Energy)":"Callisto - (Énergie)","Ceres - (Steel)":"Cérès - (Acier)","Enceladus - (Microbes)":"Encelade - (Microbes)","Europa - (Production)":"Еurope - (Production)","Ganymede - (Plants)":"Ganymède - (Plantes)","Io - (Heat)":"Io - (Chaleur)","Luna - (MegaCredits)":"Lune - (M€)","Miranda - (Animals)":"Miranda - (Animaux)","Pluto - (Cards)":"Pluton - (Cartes)","Titan - (Floaters)":"Titan - (Flotteurs)","Triton - (Titanium)":"Triton - (Titane)","Venus":"Vénus","Remove colony":"Retirer colonie","Colony Fee":"Taxe colonie","Leavitt":"Leavitt","Titania":"Titania","Hygiea":"Hygiea","Iapetus":"Iapetus","Mercury":"Mercure","Pallas":"Pallas","REVEAL TOP CARD OF DECK.":"RÉVÉLEZ LA CARTE DU HAUT DE LA PILE.","BUY OR DISCARD IT.":"ACHETER OU JETER.","Trade Income: Steal 3 indicated resources":"RC : Volez les 3 ressources indiquées","Leavitt - (Science)":"Leavitt - (Science)","Titania - (VP)":"Titania - (PV)","Venus - (Venus)":"Venus - (Venus)","Hygiea - (Attack)":"Hygiea - (Attaque)","Iapetus - (TR)":"Iapetus - (NT)","Party":"Parti","Pallas - (Politics)":"Pallas - (Politique)","Mercury - (Production)":"Mercure - (Production)","Trade Income: Draw X cards and keep 1":"RC : Piochez X cartes et gardez-en 1","Copy Trade":"Copie Commerce","/ party":"/ parti","Airliners":"Avions de Ligne","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Nécessite que vous ayez 3 flotteurs en votre possession. Augmentez votre production de M€ de 2. Ajoutez 2 flotteurs à une AUTRE carte.","Air Raid":"Raid Aérien","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Nécessite que vous perdiez 1 flotteur. Volez 5M€ à n'importe quel joueur.","Atmo Collectors":"Collecteurs Atmosphériques","Action: Add 1 floater here, or spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Action : Ajoutez 1 flotteur sur cette carte ou retirez 1 flotteur de cette carte pour gagner 2 titanes, 3 energie ou 4 chaleur","Add 2 floaters to ANY card.":"Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.","Community Services":"Services Communautaires","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Augmentez votre production de M€ de 1 pour chaque CARTE SANS BADGE, y compris celle-ci.","Conscription":"Conscription","NEXT CARD:":"PROCHAINE CARTE :","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Nécessite 2 badges Terre. Le coût de la prochaine carte que vous jouez lors de cette génération est réduit de 16M€.","Corona Extractor":"Extracteur de la Couronne Solaire","Cryo-Sleep":"Cryosommeil","Effect: When you trade, you pay 1 less resource for it.":"Effet : Lorsque vous commercez, le coût est réduit de 1 ressource.","Earth Elevator":"Ascenceur Terrestre","Increase your titanium production 3 steps.":"Augmentez votre production de titane de 3.","Ecology Research":"Recherche Ecologique","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Augmentez votre production de plante de 1 pour chaque colonie en votre possession. Ajoutez 1 animal à une AUTRE carte et 2 microbes à une AUTRE carte.","Floater Leasing":"Location de Flotteurs","Increase your M€ production 1 step per 3 floaters you have.":"Augmentez votre production de M€ de 1 par groupe de 3 flotteurs en votre possession","Floater Prototypes":"Prototypes de Flotteurs","Add two floaters to ANOTHER card.":"Ajoutez 2 flotteurs à une AUTRE carte.","Floater Technology":"Technologie des Flotteurs","Action: Add 1 floater to ANOTHER card.":"Action : Ajoutez 1 flotteur à une AUTRE carte.","Galilean Waystation":"Escale de Galilée","Increase your M€ production 1 step for every Jovian tag in play.":"Augmentez votre production de M€ de 1 pour chaque badge Jovien en jeu.","Heavy Taxation":"Lourde Imposition","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Nécessite 2 badges Terre. Augmentez votre production de M€ de 2 et gagnez 4 М€.","Ice Moon Colony":"Colonie de la Lune de Glace","Place 1 colony and 1 ocean tile.":"Placez 1 colonie et 1 tuile Océan.","Impactor Swarm":"Essaim de Météorites","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Nécessite 2 badges Jovien. Gagnez 12 chaleurs. Retirez jusqu'à 2 plantes à n'importe quel joueur.","Interplanetary Colony Ship":"Navire Colonie Interplanétaire","Place a colony.":"Placez 1 colonie.","Jovian Lanterns":"Lanternes Joviennes","Action: Spend 1 titanium to add 2 floaters here.":"Action : Retirez 1 titane pour ajouter 2 flotteurs sur cette carte.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card. 1VP per 2 floaters.":"Nécessite 1 badge Jovien. Augmentez votre NT de 1. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte. 1PV par groupe de 2 flotteurs sur cette carte","Jupiter Floating Station":"Station Flottante Jovienne","Action: Add 1 floater to a JOVIAN CARD, or gain 1 M€ for every floater here (MAX 4).":"Action: Ajoutez 1 flotteur sur une CARTE JOVIENNE, ou gagnez 1M€ par flotteur sur cette carte (Max 4).","Requires 3 science tags.":"Nécessite 3 badges Science.","Luna Governor":"Gouverneur de la Lune","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Nécessite 3 badges Terre. Augmentez votre production de M€ de 2.","Lunar Exports":"Exportations Lunaires","Increase your plant production 2 steps, or your M€ production 5 steps.":"Augmentez votre production de plantes de 2 ou augmentez votre production de M€ de 5.","Lunar Mining":"Mines Lunaires","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Augmentez votre production de titane de 1 par groupe de 2 badges Terre que vous avez en jeu, y compris celui-ci.","Market Manipulation":"Manipulation du Marché","INCREASE ONE COLONY TILE TRACK 1 STEP.":"Faites progresser une tuile colonie de 1","DECREASE ANOTHER COLONY TILE TRACK 1 STEP.":"Faites reculer une tuile colonie de 1","Martian Zoo":"Zoo Martien","Effect: When you play an Earth tag, place an animal here.":"Effet : Lorsque vous jouez une carte Terre. Placez un animal sur le Zoo Martien.","Action: Gain 1M€ per animal here.":"Action : Gagnez 1M€ par animal sur cette carte.","Requires 2 city tiles in play.":"Nécessite 2 tuiles Cités en jeu.","Mining Colony":"Colonie Minière","Increase your titanium production 1 step. Place a colony.":"Augmentez votre production de titane de 1. Placez une colonie.","Minority Refuge":"Refuge des Minorités","Decrease your M€ production 2 steps. Place a colony.":"Diminuez votre production de M€ de 2. Placez une colonie.","Molecular Printing":"Impression Moléculaire","Gain 1M€ for each city tile in play.":"Gagnez 1M€ par tuile cité en jeu.","Gain 1M€ for each colony in play.":"Gagnez 1M€ par tuile colonie en jeu.","Nitrogen From Titan":"Azote de Titan","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Augmentez votre NT de 2. Ajoutez 2 flotteurs à n'importe quelle CARTE JOVIENNE.","Pioneer Settlement":"Colonie Pionnière","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Nécessite que vous n'ayez pas plus de 1 colonie. Diminuez votre production de M€ de 2. Placez une colonie.","Productive Outpost":"Avant-poste d'Exploitation","GAIN ALL YOUR COLONY BONUSES":"Gagnez tous vos bonus de colonie","Quantum Communications":"Communications Quantiques","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Nécessite 4 badges Science. Augmentez votre production de M€ de 1 pour chaque colonie en jeu.","Red Spot Observatory":"Observatoire de la Grande Tâche Rouge","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Action : Ajoutez un flotteur sur cette carte, ou retirez 1 flotteur de cette carte pour piocher une carte.","Requires 3 science tags. Draw 2 cards.":"Nécessite 3 badges Science. Piochez 2 cartes.","Refugee Camps":"Camp de réfugiés","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Action : Diminuez votre production de M€ de 1 pour ajouter une ressource sur cette carte.","1 VP for each camp resource on this card.":"1 PV par ressource de camp sur cette carte.","Research Colony":"Colonie de Recherche","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Placez 1 colonie. ELLE PEUT ÊTRE PLACÉE SUR UNE TUILE COLONIE OÙ VOUS AVEZ DÉJÀ UNE COLONIE. Piochez 2 cartes.","Rim Freighters":"Cargos de la Bordure","Sky Docks":"Docks Orbitaux","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Nécessite 2 badges Terre. Gagnez 1 Flotte marchande.","Solar Probe":"Sonde Solaire","Draw 1 card for every 3 science tags you have, including this.":"Piochez 1 carte par groupe de 3 badges Science en votre possession y compris celui-ci.","Solar Reflectors":"Réflecteurs Solaires","Increase your heat production 5 steps.":"Augmentez votre production de chaleur de 5.","Space Port":"Spatioport","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Nécessite 1 colonie. Ajoutez 1 Flotte Marchande. Placez 1 tuile Cité. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 4.","Space Port Colony":"Colonie du Spatioport","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet. 1VP per 2 colonies in play.":"Nécessite 1 colonie. Placez 1 colonie. ELLE PEUT ETRE PLACEE SUR UNE TUILE COLONIE OU VOUS AVEZ DEJA UN COLONIE. Gagnez 1 Flotte marchande. 1 PV par groupe de 2 colonies en jeu.","Spin-off Department":"Pépinière d'Entreprises","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"Effet : Lorsque vous jouez une carte ayant un coût de 20 M€ ou plus, piochez une carte.","Sub-Zero Salt Fish":"Poisson Salé antigel","Requires -6 C. Decrease any plant production 1 step. 1 VP per 2 animals on this card.":"La température doit être de -6°C ou plus. Diminuez n'importe quelle production de plantes de 1. 1 PV par groupe de 2 animaux sur cette carte.","Titan Air-scrapping":"Purification de Titan","Action: Spend 1 titanium to add 2 floaters here, or spend 2 floaters here to increase your TR 1 step.":"Action: Retirez 1 titane pour ajouter 2 flotteurs sur cette carte, ou dépensez 2 flotteurs présents sur cette carte pour augmentezvotre NT de 1.","Titan Floating Launch-Pad":"Quai Flottant de Titan","Action: Add 1 floater to ANY JOVIAN CARD, or spend 1 floater here to trade for free.":"Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE CARTE JOVIENNE, ou retirez 1 flotteur de cette carte pour commercer gratuitement.","Add two floaters to ANY JOVIAN CARD.":"Ajoutez 2 flotteurs à N'IMPORTE QUELLE CARTE JOVIENNE.","Titan Shuttles":"Navettes de Titan","Action: Add 2 floaters to ANY JOVIAN CARD, or spend any number of floaters here to gain the same number of titanium.":"Action: Ajoutez 2 flotteurs sur N'IMPORTE QUELLE CARTE JOVIENNE, ou dépensez n'importe quel nombre de flotteurs de cette carte pour gagner la même quantité de titane.","Trade Envoys":"Délégués de Titan","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Effet : Lorsque vous commercez, faites d'abord progresser la tuile colonie de 1.","Trading Colony":"Colonie Marchande","Urban Decomposers":"Décomposeurs Urbains","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Nécessite que vous ayez 1 tuile Cité et 1 colonie en jeu. Augmentez votre production de plantes de 1 et ajoutez 2 microbes à une AUTRE carte.","Warp Drive":"Moteur à Distortion","Effect: When you play a space card, you pay 4 M€ less for it.":"Effet : le coût de vos cartes Espace est réduit de 4.","Requires 5 science tags.":"Nécessite 5 badges Science.","Colony City":"Cité de Colonie","max 1 Colony":"max 1 Colonie","Action: Add 1 floater to a JOVIAN CARD.":"Action : Ajoutez 1 flotteur sur une CARTE JOVIENNE.","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Faites progresser une tuile colonie de 1. Faites reculer une autre tuile colonie de 1.","Action: Add one floater here.":"Action : Ajoutez 1 flotteur sur cette carte.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Action : Retirez 1 flotteur de cette carte pour gagner 2 titanes, 3 énergies ou 4 chaleurs.","1 VP per 2 floaters here.":"1 PV par groupe de 2 flotteurs sur cette carte.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Nécessite 1 badge Jovian. Augmentez votre NT de 1. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.","Action: Gain 1 M€ for every floater here [MAX 4].":"Action : Gagnez 1M€ par flotteur sur cette carte [Max 4].","Increase your M€ production 1 step PER 3 floaters you have.":"Augmentez votre production de M€ de 1 par groupe de 3 flotteurs en votre possession.","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Gagnez 1 M€ par tuile Cité en jeu. Gagnez 1M€ par colonie en jeu.","Nitrogen from Titan":"Azote de Titan","Gain all your colony bonuses.":"Gagnez tous vos bonus de colonie.","1VP per 2 colonies in play.":"1 PV par groupe de 2 colonies en jeu.","Sub-zero Salt Fish":"Poisson salé antigel","Action: Spend 2 floaters here to increase your TR 1 step.":"Action : Dépensez 2 flotteurs présents sur cette carte pour augmenter votre NT de 1.","Titan Floating Launch-pad":"Quai flottant de Titan","Action: Add 2 floaters to ANY JOVIAN CARD.":"Action : Ajouter 2 flotteurs sur N'IMPORTE QUELLE CARTE JOVIENNE.","Action: Spend any number of floaters here to gain the same number of titanium.":"Action : Dépensez n'importe quel nombre de flotteurs de cette carte pour gagner la même quantité de titane.","Place a colony":"Placez une colonie","Requires -6 C. Decrease any plant production 1 step.":"La température doit être de -6°C ou plus. Diminuez n'importe quelle production de plantes de 1.","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Action : Ajouter 1 flotteur sur N'IMPORTE QUELLE CARTE JOVIENNE, ou retirez 1 flotteur de cette carte pour commercer gratuitement.","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Nécessite 1 colonie. Placez 1 colonie. ELLE PEUT ÊTRE PLACÉE SUR UNE TUILE COLONIE OÙ VOUS AVEZ DÉJÀ UNE COLONIE. Gagnez 1 Flotte Marchante.","Polyphemos":"Polyphemos","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Vous commencez avec 50 M€. Augmentez votre production de M€ de 5. Gagnez 5 titanes.","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"Effet : chaque fois que vous achetez une carte pour l'ajouter à votre main, payez 5 M€ au lieu de 3 M€ y compris pour votre main de départ.","STORMCRAFT INCORPORATED":"STORMCRAFT INCORPORATED","You start with 48 M€.":"Vous commencez avec 48 M€.","Action: Add a floater to ANY card.":"Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.","Effect: Floaters on this card may be used as 2 heat each.":"Effet : les flotteurs sur cette carte peuvent être utilisés comme 2 chaleurs chacun.","Arklight":"Arklight","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Vous commencez avec 45 M€. Augmentez votre production de M€ de 2. 1 PV par groupe de 2 animaux sur cette carte.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Effet : Chaque fois que vous jouez un badge Animal ou Plante, y compris celui-ci, ajoutez 1 animal sur cette carte.","Aridor":"Aridor","COLONY":"COLONIE","You start with 40 M€. As your first action add a colony tile.":"Vous commencez avec 40 M€. Pour votre première action, mettez en jeu une tuile Colonie supplémentaire de votre choix.","When you get a new type of tag in play (event cards do not count), increase your M€ production 1 step.":"Effet: Chaque fois que vous mettez en jeu un nouveau badge, augmentez votre production de M€ de 1.","Poseidon":"Poseidon","You start with 45 M€. As your first action, place a colony.":"Vous commencez avec 45 M€. Pour votre première action, placez une colonie.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Effet : Chaque fois qu'une colonie est placée, y compris celle-ci, augmentez votre production de M€ de 1.","POLYPHEMOS":"POLYPHEMOS","STORM":"STORM","CRAFT":"CRAFT","INCOR":"INCOR","PORATED":"PORATED","Stormcraft Incorporated":"Stormcraft Incorporated","ARKLIGHT":"ARKLIGHT","ARIDOR":"ARIDOR","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Effet : Chaque fois que vous mettez en jeu un nouveau badge, augmentez votre production de M€ de 1.","POSEIDON":"POSEIDON","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Vous commencez avec 40M€. Pour votre première action, mettez en jeu une tuile Colonie supplémentaire de votre choix.","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"Effet : À la fin de la partie, gagnez -2 / 0 / 1 / 2 PV PAR TYPE DE BADGE pour 0 / 1-2 / 3-4 / 5+ badges.","Project Workshop":"Projet Atelier","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"Action : Retournez et défaussez une carte bleue jouée pour convertir n'importe quel PV dessus en NT et piochez 2 cartes, ou dépensez 3 M€ pour piocher une carte bleue.","Incite":"Incite","You start with 32 M€. As your first action, place two delegates in one party.":"Vous commencez avec 32 M€. Comme première action, placez 2 délégués sur un parti.","Playwrights":"Dramaturges","You start with 38 M€ and 1 energy production.":"Vous commencez avec 38M€ and une production d'Énergie de 1.","Midas":"Midas","You start with 120 M€. Lower your TR 7 steps.":"Vous commencez avec 120 M€. Réduisez votre NT de7.","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"Vous commencez avec 39 M€, 1 acier et 1 titane. Comme première action, piochez une carte bleue.","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"Effet : Vous avez +1 d'influence. Quand vous envoyez un délégué utiliser l'action Faire du lobby, vous payez 2M€ de moins.","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"Action : Rejouez un événement joué par n'importe quel joueur en payant son coût UNIQUEMENT en M€ (les remises et rabais s'appliquent), puis RETIREZ-LE DU JEU.","Agricola Inc":"Agricola Inc","You start with 1 plant production, 1 M€ production and 40 M€.":"Vous commencez avec une production de plantes de 1, un production de M€ de 1 et 40 M€.","Also, take into account these small hints to win:":"Vous pourriez également considérer ces conseils pour gagner :","Don't be greedy with card selection":"Ne soyez pas gourmand au moment de choisir les cartes","Try to increase heat production, not Megacredits":"Essayez d'augmenter la production de chaleur, pas la production de M€","Try starting with the Beginner corporation":"Essayez avec une jeune corporation pour commencer","You win!":"Vous avez gagné !","But it isn't the reason to stop making Mars better.":"Mais ce n'est pas une raison pour ne pas améliorer encore Mars.","Try to win with expansions enabled":"Essayez de gagner avec les extensions activées","+ Victory Points?":" points de victoire ?","Can you get":"Pouvez-vous obtenir plus de","Victory points breakdown after":"Répartition des points de victoire après","Victory points details":"Détails des points de victoire","generations":"générations","Player":"Joueur","Corporation":"Corporation","TR":"NT","VP":"PV","Total":"Total","Final situation on the board":"Situation finale sur le plateau","Go to main page":"Retourner au menu principal","Concentrate more on Global parameters, not on Victory Points":"Concentrez-vous sur les paramètres globaux, pas sur les points de victoire","Terraforming Mars - Game finished!":"Terraforming Mars - Partie terminée !","Sorry, you lose.":"Désolé, vous avez perdu.","Next time you will get more luck!":"Vous aurez plus de chance la prochaine fois !","M":"O","A":"R","Milestones points":"Points des Objectifs","won!":"a gagné !","Awards points":"Points des Récompenses","Try to win before the last generation":"Essayez de terminer avant la dernière génération","Actions taken this game":"Nombre d'action pendant cette partie","Escape Velocity penalty":"Pénalité de vitesse d'évasion","Download game log":"Télécharger le journal de la partie","Don't be greedy on card selection":"Ne soyez pas gourmand sur le choix des cartes","Gen:":"Gén :","of 14":"sur 14","Claimed Builder milestone":"Objectif Constructeur validé","Claimed Diversifier milestone":"Objectif Diversificateur validé","Claimed Ecologist milestone":"Objectif Ecologiste validé","Claimed Energizer milestone":"Objectif Générateur validé","Claimed Gardener milestone":"Objectif Jardinier validé","Claimed Generalist milestone":"Objectif Généraliste validé","Claimed Hoverlord milestone":"Objectif Aéronaute validé","Claimed Legend milestone":"Objectif Légende validé","Claimed Mayor milestone":"Objectif Maire validé","Claimed Planner milestone":"Objectif Planificateur validé","Claimed Polar Explorer milestone":"Objectif Polaire validé","Claimed Rim Settler milestone":"Objectif Frontalier validé","Claimed Specialist milestone":"Objectif Spécialiste validé","Claimed Tactician milestone":"Objectif Tacticien validé","Claimed Terraformer milestone":"Objectif Terraformeur validé","Claimed Tycoon milestone":"Objectif Visionnaire validé","Terraforming Mars":"Terraforming Mars","Full randomized":"Entièrement aléatoire","Draft:":"Draft :","Research phase":"Phase de recherche","Initial":"Initial","Game configs:":"Configurations de la partie :","timer":"Minuteur","real-time vp":"PV en temps réel","fast mode":"Mode rapide","Banned cards:":"Cartes exclues :","Game Setup Details":"Détails de la configuration de la partie","Off":"Désactiver","Board-defined":"Définis par le plateau","Save this page in case you or one of your opponents loses a link.":"Sauvegardez cette page au cas où vous ou l'un de vos adversaires perdriez un lien.","copy":"Copier","1st":"1er","2nd":"2e","3rd":"3e","4th":"4e","5th":"5e","6th":"6e","Spectator":"Spectateur","Game settings":"Paramètres de la partie","Expansion:":"Extensions :","game id: ":"Id de la partie : ","Fanmade expansion:":"Extension créée par les fans :","Board:":"Plateau de jeu :","(randomized tiles)":"(tuiles aléatoires)","WGT:":"Terraformation du gouvernement mondial :","On":"Activer","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Instructions : pour démarrer le jeu, copiez et partagez séparément les liens avec tous les joueurs, puis cliquez sur votre nom.","Milestones and Awards:":"Objectifs et Récompenses :","Randomized with limited synergy":"Aléatoire avec une synergie limitée","Copied!":"Copié !","game id:":"ID de la partie :","Card Tags":"Badges de cartes","Resources":"Ressources","Tiles":"Tuiles","Global Parameters":"Paramètres globaux","Others":"Autres","Standard Resources":"Ressources standards","Resources on Cards":"Ressources sur les cartes","Building":"Bâtiment","Space":"Espace","Science":"Science","Power":"Énergie","Earth":"Terre","Plant":"Plante","Microbe":"Microbe","Animal":"Animal","Wild":"Wild","Event":"Evènement","MegaCredits (M€)":"MegaCrédits (M€)","Steel":"Acier","Titanium":"Titane","Energy":"Énergie","Heat":"Chaleur","Floater":"Flotteur","Ocean":"Océan","Special":"Spécial","Temperature":"Température","Oxygen":"Oxygène","Oceans":"Océans","Victory Point (VP)":"Point de victoire (PV)","Terraform Rating (TR)":"Niveau de terraformation (NT)","Project Card":"Carte projet","Colony":"Colonie","Trade Fleet":"Flotte commerciale","Delegate":"Délégué","Influence":"Influence","Hotkeys Mapping":"Mappage des raccourcis clavier","Main Board":"Plateau principal","Players Overview Table":"Résumé des plateaux joueurs","Cards in Hand":"Cartes en main","Colonies":"Colonies","Moon":"Lune","Greenery":"Forêt","Trade":"Commercer","Standard Project from Fan-made Expansions":"Projet standard à partir d'extensions créées par des fans","Initial Drafting (optional variant)":"Draft initial (variante facultative)","Draw 4 prelude cards":"Piochez 4 cartes Prélude","Draw 3 corporation cards":"Piochez 3 cartes Corporation","Draw 5 more project cards. Draft and pass to the player below in turn order instead.":"Piochez 5 autres cartes projet. Draftez et passez le paquet au joueur d'après dans l'ordre du tour à la place.","Each generation":"Chaque génération","Initial Research Phase (Generation 1 only)":"Phase de recherche initiale (Génération 1 uniquement)","Select which corporation, 2 preludes and project cards to keep.":"Sélectionnez la corporation, les 2 cartes Prélude et les cartes Projet à conserver.","City":"Cité","Standard Projects from Expansions and Solo Mode":"Projets standard des extensions et du mode solo","Draw 5 project cards. Draft. Pick one card and pass to the player above in turn order. Repeat until you have 5 cards.":"Piochez 5 cartes projet. Draftez. Choisissez une carte et passez le paquet au joueur d'avant dans l'ordre du tour. Répétez jusqu'à ce que vous ayez 5 cartes.","Draft the prelude cards. Pick one card and pass to the player above in turn order. Repeat until you have 4 preludes.":"Draftez les cartes Prélude. Choisissez une carte et passez le paquet au joueur d'avant dans l'ordre du tour. Répétez jusqu'à ce que vous ayez 4 cartes Prélude.","Change policy tile":"Remplacer la tuile Politique","In turn order, play the corporation and pay 3 M€ for each of the project cards bought.":"Dans l'ordre du tour, jouez la corporation et payez 3 M€ pour chacune des cartes projet achetées.","In turn order, play both preludes.":"Dans l'ordre du tour, jouez les deux préludes.","Research Phase (Generation 2+)":"Phase de recherche (Génération 2+)","Draw four project cards":"Tirez quatre cartes Projet","Optional variant: draft the cards. Pick one pass to the player below in even generation and above in odd generation. Repeat until you have four cards.":"Variante facultative : draftez les cartes. Choisissez-en une puis passez le paquet au joueur ci-dessous en génération paire et au-dessus en génération impaire. Répétez jusqu'à ce que vous ayez quatre cartes.","Decide how many cards to buy":"Décidez du nombre de cartes à acheter","Action phase":"Phase d'action","Turmoil policy in effect":"Politique Turmoil en vigueur","Take 1 or 2 actions (mandatory 2 actions if playing with fast mode):":"Effectuez 1 ou 2 actions (2 actions obligatoires si vous jouez en mode rapide) :","play card":"Jouer une carte","use active card action":"Utiliser l'action d'une carte active","standard project":"Projet standard","convert plants to greenery":"Convertir des plantes en Forêt","convert heat to temperature":"Convertir de la chaleur en température","claim milestone":"Valider un objectif","fund award":"Financer une récompense","trade with 9 M€, 3 Ti, or 3 energy":"Commercez avec 9 M€, 3 Ti, ou 3 Énergie","Pass for the generation":"Passer pour la génération","Production Phase":"Phase de production","Energy becomes heat":"L'énergie devient de la chaleur","Produce resources":"Produire des ressources","Solar Phase":"Phase solaire","i. Game end check":"i. Vérification de la fin de partie","If temperature, oxygen, and oceans are maxed, skip the rest of solar phase to the end game phase.":"Si la température, l'oxygène et les océans sont au maximum, passez le reste de la phase solaire et allez à la phase de fin de partie.","If playing solo, the game ends after 14 generations.":"Si vous jouez en solo, le jeu se termine après 14 générations.","Solo mode adjustments for expansions:":"Ajustements du mode solo pour les extensions :","• Prelude: The game ends 2 generations earlier.":"• Prélude : Le jeu se termine 2 générations plus tôt.","• The Moon (63TR condition): No changes.":"• The Moon (condition 63NT) : aucun changement.","• The Moon (Terraforming condition): The game ends 2 generations later. The Moon must tracks must be completed for solo mode victory.":"• The Moon (condition de terraformation) : Le jeu se termine 2 générations plus tard. Les pistes de la Lune doivent être terminées pour la victoire en mode solo.","ii. World Government Terraforming (start player chooses)":"ii. Terraformation du gouvernement mondial (le premier joueur choisit)","iii. Colony production":"iii. Production des colonies","Trade fleets return":"Les flottes commerciales reviennent","Each colony tile track is increased 1 step if possible":"Chaque piste de tuiles de colonie est augmentée de 1 si possible","iv. Turmoil":"iv. Turmoil","3. New Government":"3. Nouveau gouvernement","1. TR Revision: All players lose 1 TR":"1. Révision du NT : Tous les joueurs perdent 1 NT","2. Global Event: Perform the current Global Event":"2. Événement Global : résolution de l'Événement Global Actuel","Move the old chairman and all other delegates from the dominant party to the reserves.":"Replacer l'ancien Président et tous les délégués du Parti Dominant dans leurs réserves.","Shift the dominance marker. In case of tie, the party closest to the left of the previous dominant party becomes dominant.":"Le marqueur Dominance est placé sur le nouveau parti dominant (sens horaire si égalité).","Perform the ruling bonus of the dominant party":"Résolution du Bonus de Gouvernance","The dominant party leader becomes chairman, earning 1 TR.":"Le Chef du Parti Dominant devient le nouveau Président et gagne 1 NT.","Restore lobby":"Restaurer le Hall","4. Changing Times":"4. Temps Nouveaux","Move the coming (middle) Global Event to current position (right). Add its lower neutral delegate.":"Déplacer le Prochain Évènement Global sur l'Évènement Global Actuel. Ajouter un délégué neutre.","Move the distant (left) Global Event to coming position (middle)":"Déplacer le Futur Évènement Global sur l'emplacement Prochain Évènement Global","Reveal a new Global Event in the distant (left) position. Add its top neutral delegate":"Révéler la première carte Évènement Global, la placer sur la pioche et ajouter un délégué neutre","End Game":"Fin de la partie","In turn order, convert plants to greeneries.":"Dans l'ordre du tour, convertir les plantes en Forêt.","Assign awards":"Assigner les récompenses","Score: TR + tiles + card + milestones + awards + (1 VP per chairman and party leader":"Score : NT + tuiles + carte + objectifs + récompenses + (1PV par président et Chef du parti","Game Iconology":"Iconologie du jeu","Game Phases":"Phases de jeu","Fan Expansion Tags":"Badges des extensions de fans","Hot Keys":"Raccourcis clavier","send delegate: free from lobby, 5 M€ from reserve":"Placez un délégué : gratuit depuis le hall, 5 M€ de la réserve","• Venus Next: The Venus track must be completed for solo mode victory.":"• Venus Next : la piste Venus doit être complétée pour la victoire en mode solo.","The id of this game is ${0}":"L'identifiant de cette partie est ${0}","Dealt and discarded ${0} (cost ${1}) to place a ${2}":"A révélé et défaussé ${0} (coût ${1}) pour placer une ${2}","Generation ${0}":"Génération ${0}","${0} played ${1}":"${0} a joué ${1}","${0} used ${1} action":"${0} a utilisé l'action de ${1}","${0} used ${1} action with ${2}":"${0} a utilisé l'action de ${1} avec ${2}","${0} funded ${1} award":"${0} a financé la récompense ${1}","${0} claimed ${1} milestone":"${0} a acquis l'objectif ${1}","${0} sold ${1} patents":"${0} a vendu ${1} brevet(s)","${0} ended turn":"${0} a terminé son tour","${0} passed":"${0} a passé","${0} converted heat into temperature":"${0} a converti de la chaleur en température","${0} converted plants into a greenery":"${0} a converti des plantes en forêt","${0} spent ${1} M€ to trade with ${2}":"${0} a commercé avec ${2}","${0} spent ${1} energy to trade with ${2}":"${0} a commercé avec ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} a commercé avec ${2}","${0} spent 1 floater to trade with ${1}":"${0} a commercé avec ${1}","${0} used ${1} standard project":"${0} a réalisé le projet standard ${1}","${0} built a colony on ${1}":"${0} a constuit une colonie sur ${1}","${0} bought ${1} card(s)":"${0} a acheté ${1} carte(s)","${0} acted as World Government and increased Venus scale":"${0} a agit en tant que Gouvernement Mondial et a augmenté le niveau de terraformation de Venus","${0} acted as World Government and placed an ocean":"${0} a agit en tant que Gouvernement Mondial et a placé un Océan","${0} acted as World Government and increased oxygen level":"${0} a agit en tant que Gouvernement Mondial et a augmenté le niveau d'oxygène","${0} acted as World Government and increased temperature":"${0} a agit en tant que Gouvernement Mondial et a augmenté la température","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} a perdu ${1} ressource(s) sur ${2} à cause de ${3}","${0}'s ${1} amount ${2} by ${3} by ${4}":"La quantité de ${1} de ${0} a été ${2} de ${3} par ${4}","${0}'s ${1} production ${2} by ${3} by ${4}":"La production de ${1} de ${0} a été ${2} de ${3} par ${4}","${0}'s ${1} production increased by ${2}":"La production de ${1} de ${0} a augmenté de ${2}","${0} received ${1} M€ from ${2} owner (${3})":"${0} a reçu ${1} M€ de ${2} (appartenant à ${3})","${0} copied ${1} production with ${2}":"${0} a copié la production de ${1} avec ${2}","${0} placed ${1} tile on row ${2} position ${3}":"${0} a placé une tuile ${1} sur la ligne ${2} position ${3}","${0} gained ${1} ${2}":"${0} a gagné ${1} ${2}","${0} spent 1 ${1} to gain 7 M€":"${0} a dépensé 1 ${1} pour gagner 7 M€","${0} removed an animal from ${1}":"${0} a retiré un animal de ${1}","${0} removed a microbe from ${1}":"${0} a retiré un microbe de ${1}","${0} removed a microbe from ${1}'s ${2}":"${0} a retiré un microbe de ${2} de ${1}","${0} drew ${1}":"${0} a pioché ${1}","${0} drew ${1} and ${2}":"${0} a pioché ${1} et ${2}","${0} drew ${1}, ${2} and ${3}":"${0} a pioché ${1}, ${2} et ${3}","${0} found life!":"${0} a trouvé de la vie !","${0} revealed and discarded ${1}":"${0} a révélé et défaussé ${1}","${0} removed a disease from ${1} to gain 1 TR":"${0} a retiré une maladie de ${1} pour gagner 1 NT","${0} turned ${1} face down to gain 3 TR":"${0} a retourné ${1} face cachée pour gagner 3 NT","${0} placed a Greenery tile":"${0} a placé une tuile Forêt","${0} placed a city tile":"${0} a placé une tuile Cité","${0} added ${1} ${2} to ${3}":"${0} a ajouté ${1} ${2} sur ${3}","${0} removed ${1} ${2} from ${3} to ${4}":"${0} a déplacé ${1} ${2} de ${3} vers ${4}","${0} ${1} ${2} card(s)":"${0} ${1} ${2} carte(s)","${0} gained ${1} TR":"${0} a gagné ${1} NT","1 card(s) were discarded":"1 carte a été défaussée","${0} card(s) were discarded":"${0} cartes ont été défaussées","${0} used ${1} standard action":"${0} a utilisé l'action standard ${1}","Convert Plants":"Convertir les plantes","Convert Heat":"Convertir la chaleur","Convert":"Convertir","heat into temperature":"chaleur en température","Select amount of energy to spend":"Sélectionnez la quantité d'énergie à dépenser","Spend energy":"Dépenser de l'énergie","Spend 8 heat to raise temperature 1 step.":"Dépensez 8 chaleurs pour augmenter la température de 1.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"Dépensez 8 plantes pour placer une tuile Forêt et augmenter l'oxygène de 1.","This game was a clone from game ${0}":"Cette partie était un clone de la partie ${0}","This game id was ${0}":"L'ID de cette partie était ${0}","Not enough cards selected":"Pas assez de cartes sélectionnées","Take first action of ${0} corporation":"Faire la première action de la corporation ${0}","Take action for action phase, select one ":"Faites une action pour la phase d'action, sélectionnez une ","available action.":"action disponible.","Take action":"Effectuer une action","Convert heat":"Convertir","Don’t place a greenery":"Ne pas placer de Forêt","${0}’s ${1} amount ${2} by ${3} by ${4}":"La quantité de ${1} de ${0} ${2} de ${3} par ${4}","increased":"a été augmenté","decreased":"a été diminué","${0}’s ${1} production ${2} by ${3} by ${4}":"La production de ${1} de ${0} ${2} de ${3} par ${4}","${0} removed ${1} resource(s) from ${2}’s ${3}":"${0} a retiré ${1} ressource(s) de ${3} de ${2}","Input contains unauthorized keys":"L'entrée contient des clés non autorisées","Amount provided too high (max ":"Montant fourni trop élevé (max ","Amount provided too low (min ":"Montant fourni trop faible (min ","No colony selected":"Aucune colonie sélectionnée","Too many cards selected":"Trop de cartes sélectionnées","Selected unavailable card":"Carte non disponible sélectionnée","Amount is not a number":"Le montant n'est pas un nombre","Space not available":"Emplacement non disponible","Player not available":"Joueur non disponible","No party selected":"Aucune partie sélectionnée","Select action for World Government Terraforming":"Sélectionnez l'action de terraformation du Gouvernement Mondial","Increase temperature":"Augmenter la température","Increase oxygen":"Augmenter l'oxygène","Add an ocean":"Ajouter un océan","Increase Venus scale":"Augmenter Vénus","Confirm":"Confirmer","Increase":"Augmenter","Do not have enough M€":"Pas assez de M€","Do not have enough titanium":"Pas assez de titane","Do not have enough steel":"Pas assez d'acier","Did not spend enough to pay for card":"Pas assez dépensé pour payer la carte","All awards already funded":"Toutes les récompenses ont déjà été financées","Didn’t even find player":"Impossible de trouver le joueur","No player has played requested card":"Aucun joueur n'a joué la carte demandée","Drew and discarded ${0} (cost ${1}) to place a ${2}":"Tiré et défaussé ${0} (coûtant ${1}) pour placer un ${2}","Good luck ${0}!":"Bonne chance ${0} !","Final greenery placement":"Placement final de Forêt","steel":"acier","floater(s)":"flotteur(s)","Card not found":"Carte introuvable","Incorrect options provided":"Options non valides spécifiées","Hide turn order":"Cacher l'ordre du tour","Hide cards in hand":"Cacher les cartes en main","Hide played cards":"Cacher les cartes jouées","Hide non-blue played cards":"Cacher les carte jouées (non bleues)","Hide awards and milestones":"Cacher les objectifs et récompenses","Hide log":"Cacher la fenêtre du journal de la partie","Hide tag overview":"Cacher la liste des badges","Hide corporation names for players":"Cacher le nom des corporations pour les joueurs","Hide sticky top bar":"Cacher la barre supérieure","Smaller cards":"Cartes plus petites","Remove background image":"Enlever l'image de fond d'écran","Magnify cards on hover":"Agrandir les cartes lors du survol","Magnify card descriptions on hover":"Agrandir la descriptions des cartes lors du survol","Show in-game alerts":"Montrer les alertes en jeu","Hide Milestones / Awards scores":"Cacher les scores des objectifs / récompenses","Enable sounds":"Activer le son","Smooth hotkey scrolling":"défilement fluide des touches de raccourci","Hide tile confirmation":"Masquer la confirmation du placement","Language":"Langue","refresh page":"Actualiser la page","to see changes":"pour voir les changements","Show discount on cards":"Afficher la réduction sur les cartes","Learner Mode (req. refresh)":"Mode d'apprentissage (nécessite un rechargement)","Tutorial Mode (req. refresh)":"Tutoriel (nécessite un rechargement)","-- DELETE BY 2022-11-01 German":"Allemand","-- French":"Français","-- Russian":"Russe","-- Chinese":"Chinois","-- Polish":"Polonais","-- Português Brasileiro":"Portugais (Brésil)","-- Italian":"Italien","-- Spanish":"Espagnol","-- 한국어 (Korean)":"Coréen","Ok":"OK","Hide discount on cards":"Masquer la réduction sur les cartes","Hide sidebar notification":"Masquer les notifications dans la barre latérale","Show sidebar notification":"Afficher les notifications dans la barre latérale","Experimental UI":"Interface utilisateur expérimentale","English":"Anglais","Report a bug":"Signaler un bug","Draw 3 Prelude cards, and play one of them":"Piocher 3 cartes prélude et jouer une d'entre elles","Choose prelude card to play":"Choisir la carte prélude à jouer","Allied Bank":"Banque Partenaire","Increase your M€ production 4 steps. Gain 3 M€.":"Augmentez votre production de M€ de 4. Gagnez 3 M€.","Aquifer Turbines":"Turbines Aquifères","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"Placez 1 tuile Océan. Augmentez votre production d'énergie de 2. Perdez 3 M€.","Biofuels":"Biocarburants","Increase your energy and plant production 1 step. Gain 2 plants.":"Augmentez vos productions de plantes et d'énergie de 1 chacune. Gagnez 2 plantes.","Biolab":"Laboratoire de Biologie","Increase your plant production 1 step. Draw 3 cards.":"Augmentez votre production de plantes de 1. Piochez 3 cartes.","Biosphere Support":"Soutien de la Biosphère","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Diminuez votre production de M€ de 1. Augmentez votre production de plantes de 2.","Business Empire":"Empire Financier","Increase your M€ production 6 steps. Pay 6 M€.":"Augmentez votre production de M€ de 6. Perdez 6 M€.","Dome Farming":"Culture en Dôme","Increase your M€ production 2 steps and plant production 1 step.":"Augmentez votre production de plantes de 1. Augmentez votre production de M€ de 2.","Donation":"Don","Gain 21 M€.":"Gagnez 21 M€.","Early Settlement":"Premiers Colons","Increase your plant production 1 step. Place a city tile.":"Placez 1 tuile Cité. Augmentez votre production de plantes de 1.","Ecology Experts":"Experts en Écologie.","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"Augmentez votre production de plantes de 1. JOUEZ UNE CARTE DE VOTRE MAIN, EN IGNORANT LES PRÉREQUIS GLOBAUX.","Eccentric Sponsor":"Mécène Excentrique","Play 1 card from hand with a 25 M€ reduction.":"JOUEZ 1 CARTE DE VOTRE MAIN, SON COÛT EST RÉDUIT DE 25 M€.","Experimental Forest":"Forêt Expérimentale","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Placez 1 tuile Forêt et augmentez l'oxygène de 1. Révélez des cartes de la pioche jusqu'à avoir 2 cartes avec un badge Plante : ajoutez ces cartes à votre main et défaussez les autres.","Galilean Mining":"Mine Galiléenne","Increase your titanium production 2 steps. Pay 5 M€.":"Augmentez votre production de titane de 2. Perdez 5 M€.","Great Aquifer":"Aquifère Géant","Huge Asteroid":"Gigantesque Astéroïde","Increase temperature 3 steps. Pay 5 M€.":"Augmentez la température de 3. Perdez 5 M€.","IO Research Outpost":"Centre de Recherche sur Io","Increase your titanium production 1 step. Draw a card.":"Augmentez votre production de titane de 1. Piochez 1 carte.","Loan":"Prêt","Gain 30 M€. Decrease your M€ production 2 steps.":"Diminuez votre production de M€ de 2. Gagnez 30 M€.","Martian Industries":"Industries Martiennes","Increase your energy and steel production 1 step. Gain 6 M€.":"Augmentez vos productions d'énergie et d'acier de 1. Gagnez 6 M€.","Metal-Rich Asteroid":"Astéroïde Riche en Métaux","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Augmentez la température de 1. Gagnez 4 titanes et 4 aciers.","Metals Company":"Entreprise Métallurgique","Increase your M€, steel and titanium production 1 step.":"Augmentez vos productions de M€, d'acier et de titane de 1.","Mining Operations":"Opérations Minières","Increase your steel production 2 steps. Gain 4 steel.":"Augmentez votre production d'acier de 2. Gagnez 4 aciers.","Mohole":"Mohole","Increase your heat production 3 steps. Gain 3 heat.":"Augmentez votre production de chaleur de 3. Gagnez 3 chaleurs.","Mohole Excavation":"Fouilles de Mohole","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Augmentez votre production d'acier de 1 et votre production de chaleur de 2. Gagnez 2 chaleurs.","Nitrogen Shipment":"Cargaison d'Azote","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"Augmentez votre NT de 1. Augmentez votre production de plantes de 1. Gagnez 5 M€.","Orbital Construction Yard":"Chantier Orbital","Increase your titanium production 1 step. Gain 4 titanium.":"Augmentez votre production de titane de 1. Gagnez 4 titanes.","Polar Industries":"Industries Polaires","Increase your heat production 2 steps. Place an ocean tile.":"Placez 1 tuile Océan. Augmentez votre production de chaleur de 2.","Power Generation":"Production d'Énergie","Research Network":"Réseau de Recherche","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Piochez 3 cartes et augmentez votre production de M€ de 1.","Self-Sufficient Settlement":"Campement Autonome","Increase your money production 2 steps. Place a city tile.":"Placez 1 tuile Cité. Augmentez votre production de M€ de 2.","Smelting Plant":"Fonderie","Raise oxygen 2 steps. Gain 5 steel.":"Augmentez l'oxygène de 2. Gagnez 5 aciers.","Society Support":"Soutien à la Société","Increase your plant, energy and heat production 1 step. Decrease money production 1 step.":"Diminuez votre production de M€ de 1. Augmentez vos productions de plantes, d'énergie et de chaleur de 1.","Supplier":"Fournisseur","Increase your energy production 2 steps. Gain 4 steel.":"Augmentez votre production d'énergie de 2. Gagnez 4 aciers.","Supply Drop":"Larguage de Ravitaillement","Gain 3 titanium, 8 steel and 3 plants.":"Gagnez 3 titanes, 8 aciers et 3 plantes.","UNMI Contractor":"Sous-Traitant pour l'UNMI","Increase your TR 3 steps. Draw a card.":"Augmentez votre NT de 3. Piochez 1 carte.","Acquired Space Agency":"Rachat d'une Agence Spatiale","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Gagnez 6 titanes. Révélez des cartes de la pioche jusqu'à avoir 2 cartes avec un badge Espace : ajoutez ces cartes à votre main et défaussez les autres.","House Printing":"Impression d'Habitations","Lava Tube Settlement":"Camp du Tunnel de Lave","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2. Placez une tuile Cité SUR UNE ZONE VOLCANIQUE, quelles que soient les Cités adjacentes.","Martian Survey":"Relevé Martien","Oxygen must be 4% or lower. Draw two cards.":"Le niveau d'oxygène doit être de 4% ou moins. Piochez 2 cartes.","PSYCHROPHILES":"Psychrophiles","Psychrophiles":"Psychrophiles","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"Effet : Vous pouvez réduire de 2 M€ le coût de vos cartes Plantes pour chaque microbe de cette carte dépensé.","Action: Add 1 microbe to this card.) (Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"Action: Ajoutez un microbe sur cette carte.) (Effet: Vous pouvez réduire de 2 M€ le coût de vos cartes Plantes pour chaque microbe de cette carte dépensé.","Temperature must be -20 C or lower.":"La température doit être de -20°C ou moins.","RESEARCH COORDINATION":"Coordination de la Recherche","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Une fois joué, lorsque vous réalisez une action, le badge Joker compte comme un badge de votre choix.","SF MEMORIAL":"Mémorial SF","Space hotels":"Hôtels Spatiaux","Requires 2 Earth tags. Increase M€ production 4 steps.":"Nécessite 2 badges Terre. Augmentez votre production de M€ de 4.","Cheung Shing":"Cheung Shing","■■MARS■■":"■■MARS■■","Cheung Shing MARS":"Cheung Shing MARS","You start with 3 M€ production and 44 M€.":"Vous commencez avec 44 M€ et une production de M€ de 3.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Effet: Le coût de vos cartes Construction est réduit de 2 M€.","ROBINSON":"ROBINSON","•—•—•—•—•—•—•":"•—•—•—•—•—•—•","INDUSTRIES":"INDUSTRIES","Robinson Industries":"Robinson Industries","You start with 47 M€.":"Vous commencez avec 47 M€.","Action: Spend 4 M€ to increase (one of) your LOWEST PRODUCTION 1 step.":"Action: Dépensez 4 M€ pour augmenter votre (l'une de vos) PLUS FAIBLE PRODUCTION DE 1.","POINT":"POINT","LUNA":"LUNA","Point Luna":"Point Luna","You start with 1 titanium production":"Vous commencez avec 38 M€","and 38 M€.":"et une production de titane de 1.","You start with 1 titanium production and 38 M€.":"Vous commencez avec 38 M€ et une production de titane de 1.","Effect: When you play an Earth tag, including this, draw a card.":"Effet: Chaque fois que vous jouez un badge Terre, y compris celui-ci, piochez une carte.","VALLEY TRUST":"VALLEY TRUST","Valley Trust":"Valley Trust","PREL":"PREL","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Vous commencez avec 37 M€. Pour votre première action, piochez 3 cartes Prélude, jouez-en une puis défaussez les deux autres cartes.","Effect: When you play an Science tag, you pay 2M€ less for it.":"Effet: Le coût de vos cartes Science est réduit de 2 M€.","Vitor":"Vitor","AWARDS":"RÉCOMPENSE","You start with 45 M€. As your first action, fund an award for free.":"Vous commencez avec 45 M€. Pour votre première action, financez gratuitement une récompense.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Effet: Chaque fois que vous jouez une carte ayant un SYMBOLE DE PV qui n'est pas négatif, y compris celui-ci, gagnez 3 M€.","Comet Aiming":"Comète Orientée","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"Action: Dépensez 1 titane pour ajouter 1 ressource astéroïde sur N'IMPORTE QUELLE CARTE.","Action: Remove 1 asteroid here to place an ocean.":"Action: Retirez un 1 astéroïde de cette carte pour placer un Océan.","Cutting Edge Technology":"Technologie de Pointe","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Effet: Lorsque vous jouez une carte avec un prérequis, vous pouvez payer 2 M€ de moins pour la jouer.","Crash Site Cleanup":"Nettoyage d'un Site de Crash","3 Power":"3 Énergie","9 Resource types":"9 types de ressources","Gain 3 plants.":"Obtenez 3 plantes.","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Nécessite qu'un joueur ait enlevé les plantes d'UN AUTRE JOUEUR à cette génération. Gagnez 1 titane ou 2 acier.","Directed Impactors":"Impacteurs Directs","Field-Capped City":"Cité aux toits cultivés","Magnetic Shield":"Bouclier Magnétique","Meltworks":"Fonderie","Action: Spend 5 heat to gain 3 steel.":"Action : Dépensez 5 chaleurs pour gagner 3 aciers.","Mohole Lake":"Lac de Mohole","Action: Add a microbe or animal to ANOTHER card.":"Action : Ajoutez un microbe ou un animal à UNE AUTRE carte.","Diversity Support":"Support de la Diversité","Topsoil Contract":"Contrat des Terres Arables","Imported Nutrients":"Nutriments Importés","Asteroid Deflection System":"Système de Déflection des Astéroïdes.","opponents may not remove your plants":"Les adversaires ne peuvent plus vous retirer de plantes.","Jovian Embassy":"Embassade Jovian","Sub-Crust Measurements":"Mesure de la Sous-croute","Action: Draw a card.":"Action: Piochez une carte.","Requires 2 science tags.":"Nécessite 2 badges Science.","Potatoes":"Patates","Lose 2 plants. Increase your M€ production 2 steps.":"Perdez 2 plates. Augmentez votre production de M€ de 2.","Meat Industry":"Industrie du bétail","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"Effet : Lorsque vous gagnez un Animal sur N'IMPORTE QUELLE CARTE, gagnez 2 M€.","Mercurian Alloys":"Alliages Mercuriens","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"Diminuez votre production d'énergie de 4, augmentez votre production de plantes de 2. Augmentez votre NT de 3 et placez cette tuile.","Orbital Cleanup":"Nettoyage Orbital","Action: Gain 1 M€ per science tag you have.":"Action: Gagnez 1 M€ par badge Science en votre possession.","Decrease your M€ production 2 steps.":"Diminuez votre production de M€ de 2.","Law Suit":"Attaque en Justice","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Volez 3 M€ à un joueur qui a RETIRE VOS RESSOURCES OU DIMINUE VOTRE PRODUCTION lors de cette génération. Placez cette carte face cachée dans la pile des EVENEMENTS DE CE JOUEUR.","Small Asteroid":"Petit Asteroïde","Increase temperature 1 step. Remove up to 2 plants from any player.":"Augmentez la température de 1. Enlevez jusqu'à 2 plantes à n'importe quel joueur.","Asteroid Hollowing":"Asteroïde Creux","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Action: Dépensez 1 titane pour ajouter 1 ressource astéroïde sur cette carte et augmenter votre production de M€ de 1.","1VP for each 2 asteroids on this card.":"1 PV tous les 2 astéroïdes sur cette carte.","Advertising":"Publicité","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Effet: Lorsque vous jouez une carte ayant un coût de 20 M€ ou plus, augmentez votre production de M€ de 1.","Project Inspection":"Inspection de Projet","Use a card action that has been used this generation.":"Utilisez l'action d'une carte qui a déjà été utilisée cette génération.","Rego Plastics":"Régoplastiques","Effect: Your steel resources are worth 1 M€ extra.":"Effet: Vos ressources d'acier valent 1 M€ supplémentaire.","Interplanetary Trade":"Commerce Interplanétaire","Increase your M€ production 1 step per different tag you have in play, including this.":"Augmentez votre production de M€ de 1 pour chaque badge différent que vous avez en jeu.","Penguins":"Pingouins","Requires 8 oceans.":"Nécessite 8 Océans.","Snow Algae":"Algue des Neiges","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Nécessite 2 Océans. Augmentez votre production de plantes et de chaleur de 1 chacune.","Self-replicating Robots":"Robots Auto-réplicants","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Action: Révélez et placez ici une carte ayant un badge Construction ou Espace depuis votre main et placez 2 ressources dessus ou doublez le nombre de ressources sur cette carte.","Dusk Laser Mining":"Forage Crépusculaire au Laser","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Nécessite 2 badges Science. Diminuez votre production d'énergie de 1 et augmentez votre production de titane de 1. Gagnez 4 titanes.","Hi-Tech Lab":"Labo Hi-Tech","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Action: Dépensez n'importe quelle quantité d'énergiepour piocher un même nombre de cartes. GARDEZ 1 DE CES CARTES EN MAIN ET DEFAUSSEZ LES AUTRES.","Energy Market":"Marché de l'Energie","Action: Spend 2X M€ to gain X energy.":"Action: Dépensez 2 X M€ pour gagner X énergie.","Action: Decrease energy production 1 step to gain 8 M€.":"Action: Diminuez votre production d'énergie de 1 pour gagnez 8 M€.","Asteroid Rights":"Droits d'Asteroïdes","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"Action: Dépensez 1 M€ pour ajouter 1 astéroïde sur N'IMPORTE QUELLE carte.","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"Action: Dépensez 1 astéroïde pour augmenter votre production de M€ de 1 ou gagner 2 titanes.","Add 2 asteroids to this card.":"*Ajouez 2 astéroïdes sur cette carte.","Stanford Torus":"Stanford Torus","Place a city tile IN SPACE, outside and separate from the planet.":"Placez une tuile Cité DANS L'ESPACE, en dehors et détachée de la planète.","(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":"Placez une tuile Océan. Augmentez la température de 1. Gagnez 3 plantes.","Pharmacy Union":"Union Pharmaceutique","You start with 54 M€ . Draw a Science card.":"Vous démarrez avec 54 M€. Piochez une carte Science.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Effet : Lorsque N'IMPORTE QUEL badge microbe est joué, ajoutez une maladie sur cette carte et perdez 4 M€ (ou autant que possible). Lorsque vous jouez un badge Science, retirez une maladie de cette carte et augmenter votre NT de 1, OU s'il n'y a aucune maladie sur cette carte, vous pouvez augmenter votre NT de 3 et placer cette carte dans votre pile ÉVÉNEMENTS.","Spend 23 M€ to place a greenery tile and raise oxygen 1 step.":"Pour 23 M€, placez une tuile Forêt et augmentez l'oxygène de 1.","Spend 11 M€ to increase your energy production 1 step.":"Pour 11 M€, augmentez votre production d'Énergie de 1.","Sell Patents":"Vente de brevets","Sell patents":"Vendre des brevets","Discard any number of cards to gain that amount of M€.":"Défaussez n'importe quel nombre de cartes pour gagner le même nombre de M€.","asteroid":"Astéroïde","Spend 14 M€ to raise temperature 1 step.":"Pour 14 M€, augmentez la température de 1.","Air Scrapping":"Purification","Air Scrapping (Var)":"Purification (Variante)","max -5M€":"max -5 M€","Spend 18 M€ to place an ocean tile.":"Pour 18 M€, placez une tuile Océan.","Spend 17 M€ to place a colony.":"Pour 17M€, construisez une colonie.","Build Moon Colony":"Construire une colonie lunaire","Lunar Habitat":"Habitat lunaire","Lunar Habitat (var.)":"Habitat lunaire (Var.)","Spend 15 M€ to raise Venus 1 step.":"Pour 15 M€, faites progresser Vénus de 1.","Buffer Gas":"Gas tampon","Build Moon Mine":"Construire une mine lunaire","Lunar Mine":"Mine lunaire","Lunar Mine (var.)":"Mine lunaire (Var.)","Spend 26 M€ place a habitat on The Moon and raise your M€ production 1 step.":"Pour 26 M€, placez une colonie sur la lune et augmentez votre production de M€ de 1.","Spend 23 M€ to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"Pour 23 M€, placez une mine sur la lune, augmentez votre Taux de minage de 1 et augmentez votre production d'acier de 1.","Build Moon Road":"Construire une route lunaire","Road Infrastructure (var.)":"Infrastructure routière (Var.)","Road Infrastructure":"Infrastructure routière","Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.":"Pour 18 M€ et 1 acier, placez une route sur la lune et augmentez votre Taux logistique de 1.","Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.":"Pour 22 M€ et 1 titane, placez une colonie sur la lune et augmentez votre production de M€ de 1.","Spend 16 M€ to increase your TR 1 step. Solo games only.":"Pour 16 M€, augmentez votre NT de 1. Uniquement pour les parties solo.","Spend 25 M€ to place a city tile and increase your M€ production 1 step.":"Pour 25 M€, placez une tuile Cité et augmentez votre production de M€ de 1.","Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.":"Pour 15 M€, moins 1 M€ par badge Vénus en votre possession, faites progresser Vénus de 1.","Spend 20 M€ and 1 titanium to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"Pour 20 M€ et 1 titane, placez une mine sur la lune, augmentez votre Taux de minage de 1 et augmentez votre production d'acier de 1.","Spend 21 M€ place a road on the moon and raise the Logistics Rate 1 step.":"Pour 21 M€, placez une route sur la lune et augmentez votre Taux logistique de 1.","New game":"Nouvelle partie","How to Play":"Comment jouer","Cards list":"Liste des cartes","Board game":"Board Game Geek","About us":"À propos de nous","Whats new?":"Quoi de neuf ?","Join us on Discord":"Rejoinez-nous sur Discord","MARS":"MARS","Create game":"Créer une partie","Looking for people to play with":"Recherche de personnes avec qui jouer","version":"Version","deployed":"Déployée","Not affiliated with FryxGames, Asmodee Digital or Steam in any way.":"Non affilié à FryxGames, Asmodee Digital ou Steam de quelque manière que ce soit.","TERRAFORMING":"TERRAFORMING","Turmoil":"Turmoil","Send a delegate in an area (from lobby)":"Placer un délégué dans un parti (depuis le hall)","Send a delegate in an area (5 M€)":"Placer un délégué dans un parti (depuis la réserve 5 M€)","Policies":"Politiques","No ruling Policy":"Aucune politique gouvernante","Mars First":"Priorité Mars","Scientists":"Scientifiques","Unity":"Unité","Kelvinists":"Kelvinistes","Reds":"Rouges","Greens":"Verts","Chairman":"Président","Mars First - (All players receive 1 M€ for each building tag they have.)":"Priorité mars - (Tous les joueurs reçoivent 1 M€ pour chaque badge Construction qu'ils possèdent.)","Scientists - (All players receive 1 M€ for each science tag they have.)":"Scientifiques - (Tous les joueurs reçoivent 1 M€ pour chaque badge Science qu'ils possèdent.)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Unité - (Tous les joueurs reçoivent 1 M€ pour chaque badge Vénus, Terre et Jovien qu'ils possèdent.)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Kelvinistes - (Tous les joueurs reçoivent 1 M€ pour chaque production de chaleur qu'ils possèdent.)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Rouges - (Le joueur avec le plus faible NT gagne 1 NT.)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Verts - (Tous les joueurs reçoivent 1 M€ pour chaque badge Plante, Microbe ou Animal qu'ils possèdent.)","scientists":"scientifiques","unity":"unité","kelvinists":"kelvinistes","reds":"rouges","greens":"verts","2 Party leaders":"2 chefs du parti","Unity (Wants to see humanity prosper in the whole solar system.)":"UNITÉ (Souhaite voir l'humanité prospérer à travers tout le système solaire.)","Greens (Want to see a new Earth as soon as possible.)":"VERTS ( Souhaitent fouler une nouvelle Terre le plus vite possible.)","Reds (Wishes to preserve the red planet.)":"ROUGES ( Cherchent à préserver la planète rouge, ce qui n'est pas chose aisée.)","mars first":"priorité mars","Party leader":"Chef du parti","Mars First (Focused on Martian development and independence.)":"PRIORITÉ MARS ( Soucieux du développement de Mars et de son indépendance.)","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"SCIENTIFIQUES ( La technologie est une porte vers le futur et les Scientifiques feront tout pour l'avenir.)","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"KELVINISTES ( En faveur d'une terraformation rapide, il favorisent une augmentation de la température.)","Aerial Lenses":"Lentilles Orbitales","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Nécessite que les Kelvinistes gouvernent ou que vous ayez 2 délégués dans ce parti. Retirez jusqu'à 2 plantes à n'importe quel joueur. Augmentez votre production de chaleur de 2.","Banned Delegate":"Délégué Banni","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Nécessite que vous soyez Président. Retirez un délégué qui N'EST PAS CHEF DU PARTI.","Cultural Metropolis":"Métropole Culturelle","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Nécessite que l'Unité gouverne ou que vous ayez 2 délégués dans ce parti. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 3. Placez une tuile cité. Placez 2 délégués dans 1 parti.","Diaspora Movement":"Mouvement de Diaspora","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"Nécessite que les Rouges gouvernent ou que vous ayez 2 délégués dans ce parti. Gagnez 1 M€ pour chaque badge Jovien en jeu.","Event Analysts":"Analystes Événementiels","Effect: You have +1 influence.":"Effet : Votre influence est augmentée de 1.","Requires that Scientists are ruling or that you have 2 delegates there.":"Nécessite que les Scientifiques gouvernent ou que vous ayez 2 délégués dans ce parti.","GMO Contract":"Contrat d'OGM","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Effet : Chaque fois que vous jouez un badge Plante, Animal ou Microbe, y compris celui-ci, gagnez 2 M€.","Requires that Greens are ruling or that you have 2 delegates there.":"Nécessite que les Verts gouvernent ou que vous ayez 2 délégués dans ce parti.","Martian Media Center":"Centre Médiatique Martien","Action: Pay 3 M€ to add a delegate to any party.":"Action : Payez 3 M€ pour ajouter un délégué dans n'importe quel parti.","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Nécessite que les Priorité Mars gouverne ou que vous ayez 2 délégués dans ce parti. Augmentez votre production de M€ de 2.","Parliament Hall":"Chambre du Parlement","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Nécessite que les Priorité Mars gouverne ou que vous ayez 2 délégués dans ce parti. Augmentez votre production de M€ de 1 par groupe de 3 badges Construction, y compris celui-ci.","PR Office":"Bureau des Relations Publiques","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Nécessite que l'Unité gouverne ou que vous ayez 2 délégués dans ce parti. Augmentez votre NT de 1. Gagnez 1 M€ par chaque badge Terre en votre possession y compris celui-ci.","Public Celebrations":"Festivités Publiques","Requires that you are Chairman.":"Nécessite que vous soyez Président.","Recruitment":"Recrutement","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Echangez 1 délégué NEUTRE qui N'EST PAS CHEF DU PARTI avec l'un de vos délégués de la réserve.","Red Tourism Wave":"Ruée vers le Rouge","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Nécessite que les ROUGES gouvernent ou que vous ayez 2 délégués dans ce parti. Gagnez 1 M€ pour chaque ZONE VIDE ADJACENTE A L'UNE DE VOS TUILES.","Sponsored Mohole":"Parrainage de Mohole","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Nécessite que les Kelvinistes gouvernent ou que vous ayez 2 délégués dans ce parti. Augmentez votre production de chaleur de 2.","Supported Research":"Soutien à la Recherche","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Nécessite que les Scientifiques gouvernent ou que vous ayez 2 délégués dans ce parti. Piochez 2 cartes.","Wildlife Dome":"Dôme Faunistique","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Nécessite que les Verts gouvernent ou que vous ayez 2 délégués dans ce parti. Placez une tuile forêt.","Vote Of No Confidence":"Motion de Censure","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Nécessite que vous soyez Chef de n'importe quel parti et que le Président soit neutre. Retirez le Président NEUTRE et remplacez le par l'un de vos délégués de la réserve. Augmentez votre NT de 1.","Political Alliance":"Alliance Politique","Requires that you have 2 party leaders. Gain 1 TR.":"Nécessite que vous soyez Chef de 2 partis. Gagnez 1 NT.","Lakefront Resorts":"Lakefront Resorts","You start with 54 M€.":"Vous commencez avec 54 M€.","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"Effet : Lorsqu'une tuile Océan est placée, votre production de M€ augmente de 1. Lorsque vous placez une tuile adjacente à un Océan, votre bonus de placement est de 3 M€ au lieu de 2 M€.","Terralabs Research":"Terralabs Research","You start with 14 M€. Lower your TR 1 step.":"Vous commencez avec 14 M€. Diminuez votre NT de 1.","Effect: Buying cards to hand costs 1 M€.":"Effet : Le coût d'achat des cartes que vous gardez en mains est de 1 M€, y compris vos cartes de départ.","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Vous commencez avec 40 M€. Augmentez votre production d'acier et de titane de 1 chacune.","Action: Decrease any production to gain 4 resources of that kind.":"Action : Diminuez de 1 la production de votre choix pour gagner 4 ressources de ce type.","Pristar":"Pristar","You start with 53 M€. Decrease your TR 2 steps.":"Vous commencez avec 53 M€. Diminuez votre NT de 2.","1 VP per preservation resource here.":"1 PV par ressource de sauvegarde sur cette carte.","Effect: During production phase, if you did not get TR so far this":"Durant la phase de production, si vous n'avez pas augmenté votre NT pendant cette","generation, add one":"génération, ajoutez 1","preservation resource":"ressource de sauvegarde","here and gain 6 M€.":"sur cette carte et gagnez 6 M€.","LAKEFRONT":"LAKEFRONT","RESORTS":"RESORTS","TERRALABS":"TERRALABS","RESEARCH":"RESEARCH","UTOPIA":"UTOPIA","INVEST":"INVEST","PRISTAR":"PRISTAR","Septem Tribus":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Vous commencez avec 36 M€. Lorsque vous réalisez une action, le badge Joker compte comme le badge de votre choix.","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Vous commencez avec 53 M€. Diminuez votre NT de 2. 1 PV par ressource de sauvegarde sur cette carte.","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Effet : Lors de la phase de production, si vous n'avez pas augmenté votre NT pendant cette génération, ajoutez 1 ressource de sauvegarde sur cette carte et gagnez 6 M€.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Action : Gagnez 2 M€ pour CHAQUE PARTI DANS LEQUEL VOUS AVEZ AU MOINS 1 DÉLÉGUÉ.","Discard 2 cards from hand. Gain 2 M€ per influence.":"Défaussez 2 cartes de votre main. Gagnez 2 M€ pour chaque niveau d'influence.","Gain 2 M€ per Venus tag (max 5) and influence.":"Gagnez 2 M€ pour chaque badge Vénus (5 max) et pour votre niveau d'influence.","Gain 1 plant per plant production (max 5) and influence.":"Gagnez 1 plante par niveau de production de plantes (5 max) et pour chaque niveau d'influence.","Gain 1 M€ for each card in hand (no limit) and influence.":"Gagnez 1 M€ pour chaque carte de votre main (aucune limite) et pour chaque niveau d'influence.","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"Le premier joueur place 1 tuile Océan. Gagnez 1 plante et 1 acier par niveau d'influence.","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Gagnez 1 titane pour chaque badge Jovien (5 max) et pour votre influence.","Gain 2 M€ for each event played (max 5) and influence.":"Gagnez 2 M€ pour chaque événement joué (5 max) et pour chaque niveau d'influence.","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"Ajoutez un flotteur à chaque carte pouvant cumuler des flotteurs. Ajoutez sur 1 carte 1 flotteur par niveau d'influence.","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"Perdez 2 flotteurs ou 10M€. Piochez 1 carte par niveau d'influence.","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Gagnez 10 M€ si vous avez 9 badges différents ou plus. Votre influence compte comme un badge unique.","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"Le premier joueur retire 1 tuile Océan du plateau. Gagnez 1 ressource standard pour chaque niveau d'influence.","Lose all plants except 3 + influence.":"Perdez toutes vos plantes sauf 3 + votre influence.","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Décomptez votre influence, vos badges Construction et vos tuiles Cité (aucune limite). Le joueur en ayant le plus (ou 10 en solo) gagnent 2 NT, les deuxièmes (ou 5 en solo) gagnent 1 NT.","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Gagnez 2 M€ pour chaque niveau d'influence et chaque groupe de 5 NT au-dessus de 15 (5 groupes max).","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Perdez toute votre chaleur. Perdez 2 M€ pour chaque badge Construction (5 max, puis réduit par votre influence).","Gain 2 M€ for each Earth tag (max 5) and influence.":"Gagnez 2 M€ pour chaque badge Terre (5 max) et pour chaque niveau d'influence.","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Augmentez votre production d'énergie de 1 pour chaque paire de badges Énergie (aucune limite). Votre Influence compte comme des badges Énergie.","Gain 2 M€ for each space tag (max 5) and influence.":"Gagnez 2 M€ pour chaque badge Espace (5 max) et pour chaque niveau d'Influence.","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"Augmentez votre production de M€ de 1 pour chaque colonie. Gagnez 1 titane pour chaque niveau d'influence.","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Perdez 1 titane pour chaque badge Jovien (5 max, puis réduit par votre influence).","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Perdez 4 M€ pour chaque tuile adjacente à un Océan (5 max, puis réduit par votre influence).","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Perdez 3 M€ pour chaque badge Construction (5 max, puis réduit par votre influence).","Gain 1 steel for each steel production (max 5) and influence.":"Gagnez 1 acier pour chaque niveau de production d'acier (5 max) et pour votre influence.","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Perdez 3 M€ par groupe de 5 NT au-dessus de 10 (5 groupes max). Augmentez votre production de M€ de 1 pour chaque niveau d'influence.","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Décomptez vos badge Terre et AJOUTEZ votre influence. Le joueur en ayant le plus (au moins 1) voit son NT réduit de 2, et celui du deuxième (au moins 1) voit son NT réduit de 1. SOLO : Votre NT est réduit de 2 si la somme est de 4 ou plus.","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Perdez 4 M€ pour chaque tuile Cité (5 max, puis réduit par votre influence).","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Diminuez vos productions d'acier et d'énergie de 1 chacune. Gagnez 1 acier pour chaque niveau d'influence.","Decrease temperature 2 steps. Draw 1 card per influence.":"Diminuez la température de 2. Piochez 1 carte pour chaque niveau d'influence.","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Perdez 3 M€ pour chaque badge Espace (5 max, puis réduit par votre influence).","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Perdez 3 M€ pour chaque carte Action (bleue, 5 max, puis réduit par votre influence).","Gain 2 M€ for each science tag (max 5) and influence.":"Gagnez 2 M€ pour chaque badge Science (5 max) et pour chaque niveau d'influence.","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Ajoutez 1 ressource à chaque carte en ayant déjà sur elle. Piochez 1 carte pour chaque niveau d'influence.","Gain 2 M€ for each city tile (max 5) and influence.":"Gagnez 2 M€ pour chaque tuile Cité (5 max) et pour chaque niveau d'influence.","Increase temperature 2 steps. Increase heat production 1 step per influence.":"Augmentez la température de 2. Augmentez votre production de chaleur de 1 pour chaque niveau d'influence.","Reduce TR 4 steps. Each influence prevents 1 step.":"Votre NT est diminué de 4. Chaque niveau d'influence protège votre NT de 1 baisse.","Lose 4 M€ for each colony (max 5, then reduced by influence).":"Perdez 3M€ pour chaque colonie (5max, puis réduit par votre influence).","OR":"OU","w/rsrs":"a/rsrs","2nd:":"2ème :","max 3":"max 3","Homeworld Support":"Soutien terrestre","Volcanic Eruptions":"Éruptions volcaniques","Diversity":"Diversité","Celebrity Leaders":"Influence des célébrités","Spin-Off Products":"Projets dérivés","Election":"Élection","Riots":"Émeutes","Snow Cover":"Couverture neigeuse","Pandemic":"Épidémie","War on Earth":"Guerre sur terre","Dry Deserts":"Déserts arides","Red Influence":"Influence rouge","Solarnet Shutdown":"Fermeture de solarnet","Solar Flare":"Éruption solaire","Sponsored Projects":"Projets Sponsorisés","Generous Funding":"Subvention généreuse","over 15":"au-dessus de 15","1st:":"1er :","lose all":"perdez tout","Successful Organisms":"Organismes viables","Productivity":"Productivité","Scientific Community":"Communauté scientifique","Strong Society":"Société forte","Global Dust Storm":"Tempête de poussière géante","Eco Sabotage":"Sabotage écologique","Miners On Strike":"Grève des mineurs","Mud Slides":"Coulées de boue","over 10":"au-dessus de 10","Improved Energy Templates":"Modèles énergétiques améliorés","Aquifer Released by Public Council":"Libération de l'aquifère par le conseil public","Revolution":"Révolution","Paradigm Breakdown":"Chute du paradigme","Create New Game":"Créer une Nouvelle Partie","№ of Players":"Nombre de joueurs","Solo":"Solo","Expansions":"Extensions","Corporate Era":"Ères des Corporations","Prelude":"Prélude","Venus Next":"Venus Next","Promos":"Promos","Community":"Communauté","Options":"Options","Draft variant":"Variante Draft","Initial Draft variant":"Variante Draft Initial","Custom Corporation list":"Personnaliser la liste des corporations","Exclude some cards":"Exclure certaines cartes","Custom Colonies list":"Customiser la liste des colonies","63 TR solo mode":"Mode Solo 63 NT","Random first player":"Premier joueur aléatoire","Random Milestones/Awards":"Objectifs/Récompenses aléatoires","Show real-time VP":"Montrer les PV en temps réel","World Government Terraforming":"Effort de Terraformation du Gouvernement Mondial","Allow undo":"Autoriser annulation","Fast mode":"Mode rapide","Randomize board tiles":"Emplacements du plateau de jeu aléatoires","Remove negative Global Events":"Enlever les Événements Globaux négatifs","Venus Milestone/Award":"Objectif/Récompense de Vénus","Starting Corporations":"Corporations de départ","Set Predefined Game":"Jouer une partie prédéfinie","Board":"Plateau de jeu","tharsis":"Tharsis","hellas":"Hellas","elysium":"Elysium","random":"Aléatoire","Create Game":"Créer la Partie","Players":"Joueurs","Player ${0} name":"Nom du joueur ${0}","Color:":"Couleur :","Red":"Rouge","Green":"Vert","Yellow":"Jaune","Blue":"Bleu","Black":"Noire","Purple":"Violet","Beginner?":"Débutant ?","TR Boost":"Bonus de NT","Goes First?":"Premier joueur ?","Send players their links below. As game administrator pick your link to use.":"Envoyez les liens ci-dessous aux joueurs. En tant qu'administrateur de la partie, choisissez votre lien.","Select initial cards:":"Sélectionnez vos cartes initiales :","Select a card to keep and pass the rest to ${0}":"Sélectionnez une carte à conserver et passez le reste à ${0}","Select corporation":"Sélectionnez votre Corporation","Select 2 Prelude cards":"Sélectionnez 2 cartes Prélude","Select initial cards to buy":"Sélectionnez les cartes initiales à acheter","Start":"Commencer","Game details":"Détails de la partie","Milestones and awards":"Objectifs et Récompenses","Milestones":"Objectifs","Builder":"Constructeur","Having at least 8 building tags in play":"Avoir au moins 8 badges Construction en jeu","Gardener":"Jardinier","Owning at least 3 greenery tiles":"Posséder au moins 3 tuiles Forêt","Mayor":"Maire","Owning at least 3 city tiles":"Posséder au moins 3 tuiles Cité","Planner":"Planificateur","Having at least 16 cards in your hand when you claim this milestone":"Avoir au moins 16 cartes en main lorsque vous validez cet objectif","Terraformer":"Тerraformeur","Having a terraform rating of at least 35 or 26 with Turmoil.":"Avoir un Niveau de Terraformation d'au moins 35 ou 26 avec Turmoil.","claimed by":"Validé par","Awards":"Récompenses","Landlord":"Propriétaire","Owning the most tiles in play":"Posséder le plus grand nombre de tuiles en jeu","Banker":"Banquier","Having the highest M€ production":"Avoir la production de M€ la plus élevée","Scientist":"Scientifique","Having the most science tags in play":"Avoir le plus grand nombre de badges Science en jeu","Thermalist":"Thermaliste","Having the most heat resource cubes":"Avoir la plus grande quantité de chaleur","Miner":"Mineur","Having the most steel and titanium resource cubes":"Avoir la plus grande quantité cumulée d'acier et de titane.","funded by":"Financé par","Turn order":"Ordre du tour","toggle tags view":"Modifier l'affichage des badges","concise":"Abrégé","full":"Complet","You":"Vous","active":"Action","show":"Afficher","Game log":"Historique de la partie","generation ${0} of ${1}":"Génération ${0} sur ${1}","Actions":"Actions","Take your first action":"Effectuez votre première action","Take your next action":"Effectuez votre deuxième action","Select prelude card to play":"Sélectionnez une carte Prélude à jouer","Claim a milestone":"Valider un objectif","Convert 8 heat into temperature":"Convertir 8 chaleurs en température","Convert 8 plants into greenery":"Convertir 8 plantes en Forêt","Perform an action from a played card":"Utiliser l'action d'une carte Action (bleue)","Play project card":"Jouer une carte de votre main","Trade with a colony tile":"Commercez avec une colonie","Pay 9 M€":"Payer 9 M€","Pay 3 Titanium":"Payer 3 Titane","End Turn":"Terminer le tour","Fund an award (${0} M€)":"Financer une récompense (${0} M€)","Pay for a Standard Project":"Réaliser un projet standard","Power plant (11 M€)":"Centrale (11 M€)","Power plant":"Centrale","Asteroid (14 M€)":"Astéroïde (14 M€)","Aquifer (18 M€)":"Aquifère (18 M€)","Aquifer":"Aquifère","Greenery (23 M€)":"Forêt (23 M€)","City (25 M€)":"Cité (25 M€)","Build colony (17 M€)":"Construire une colonie (17 M€)","Build colony":"Construire une colonie","Pass for this generation":"Passer pour cette génération","Not your turn to take any actions":"Ce n'est pas votre tour d'effectuer des actions","Undo last action":"Annuler la dernière action","Drafted Cards":"Cartes draftées","Cards In Hand":"Cartes en Main","Played Cards":"Cartes jouées","Hide active cards":"Cacher les cartes Actions","Show active cards":"Afficher les cartes Actions","Hide automated cards":"Cacher les cartes Instantanées","Show automated cards":"Afficher les cartes Instantanées","Hide event cards":"Cacher les cartes Evènements","Show event cards":"Afficher les cartes Evènements","Select which cards to take into hand":"Sélectionnez les cartes à ajouter à votre main","Select space for ocean tile":"Sélectionnez un emplacement pour la tuile Océan","Select space for first ocean":"Sélectionnez un emplacement pour la première tuile Océan","Select space for second ocean":"Sélectionnez un emplacement pour la seconde tuile Océan","Select space for ocean from placement bonus":"Sélectionnez un emplacement pour la tuile Océan suite au bonus de placement","Select space for ocean from temperature increase":"Sélectionnez un emplacement pour la tuile Océan suite à l'augmentation de la température","Select space for city":"Sélectionnez un emplacement pour la tuile Cité","Select space for city tile":"Sélectionnez un emplacement pour la tuile Cité","Select space for Noctis city":"Sélectionnez un emplacement pour Noctis Ville","Select space for special city tile":"Sélectionnez un emplacement pour la tuile Cité spéciale","Select space for greenery tile":"Sélectionnez un emplacement pour la tuile Forêt","Select space for tile":"Sélectionnez un emplacement pour la tuile","Select space for claim":"Sélectionnez un emplacement à revendiquer","Select space for special tile next to no other tile":"Sélectionnez un emplacement pour la tuile spéciale adjacent à aucune autre tuile","Select card to keep or none to discard":"Sélectionnez une carte à conserver ou aucune pour défausser","Select cards to keep of top 4 cards from deck":"Sélectionnez les cartes à conserver parmi les 4 premières de la pioche","Select card to add resource":"Sélectionnez une carte sur laquelle ajouter une ressource","Select card to add 2 resources":"Sélectionnez une carte sur laquelle ajouter 2 ressources","Select card to add ${0} ${1} resource(s)":"Sélectionnez une carte sur laquelle ajouter ${0} ${1}(s)","Select card to add microbe":"Sélectionnez une carte sur laquelle ajouter 1 microbe","Select card to add 1 microbe":"Sélectionnez une carte sur laquelle ajouter 1 microbe","Select card to add 3 microbes":"Sélectionnez une carte sur laquelle ajouter 3 microbes","Select card to add 4 microbes":"Sélectionnez une carte sur laquelle ajouter 4 microbes","Select card to remove microbe":"Sélectionnez une carte de laquelle retirer 1 microbe","Select card to add 2 animals":"Sélectionnez une carte sur laquelle ajouter 2 animaux","Select card to add 4 animals":"Sélectionnez une carte sur laquelle ajouter 4 animaux","Select card to remove animal from":"Sélectionnez une carte de laquelle retirer 1 animal","Select card to remove up to 2 animals from":"Sélectionnez une carte de laquelle retirer jusqu'à 2 animaux","Select card to add microbe or animal":"Sélectionnez une carte sur laquelle ajouter un microbe ou un animal","Select card to add 1 floater":"Sélectionnez une carte sur laquelle ajouter 1 flotteur","Select card to add 2 floaters":"Sélectionnez une carte sur laquelle ajouter 2 flotteurs","Select card to add 3 floaters":"Sélectionnez une carte sur laquelle ajouter 3 flotteurs","Select card to add ${0} floater(s)":"Sélectionnez une carte sur laquelle ajouter ${0} flotteur(s)","Spend 2 M€ and select card to add 1 floater":"Dépensez 2 M€ et sélectionnez une carte sur laquelle ajouter 1 flotteur","Raise temperature and add floaters":"Augmentez la tempréature et ajoutez des flotteurs","Raise Venus and add floaters":"Augmentez la terraformation de Vénus et ajoutez des flotteurs","Raise temperature 2 steps and select card to add 2 floaters":"Augmentez la température de 2 et sélectionnez une carte sur laquelle ajouter 2 flotteurs","Raise Venus 2 steps and select card to add 2 floaters":"Augmentez la terraformation de Vénus de 2 et sélectionnez une carte sur laquelle ajouter 2 flotteurs","Select card to remove one floater from":"Sélectionnez une carte de laquelle retirer 1 flotteur","Select card to remove 1 floater from":"Sélectionnez 1 carte et retirez 1 flotteur.","Select card to remove 2 floaters from":"Sélectionnez une carte de laquelle retirer 2 flotteurs","Select card to add 1 asteroid":"Sélectionnez une carte sur laquelle ajouter 1 astéroïde","Select how to pay for action":"Sélectionnez comment payer pour l'action","Select how to pay for Martian Media Center action":"Sélectionnez comment payer pour l'action du Centre Médiatique Martien","Select how to pay for Floating Habs action":"Sélectionnez comment payer pour l'action des Habitats Flottants","Select how to pay for Directed Impactors action":"Sélectionnez comment payer pour l'action des Impacteurs Dirigés","Select how to pay for placement bonus ocean":"Sélectionnez comment payer pour la tuile Océan du bonus de placement","Select how to pay for send delegate action":"Sélectionnez comment payer pour placer un délégué","Select how to pay for ${0} MCs":"Sélectionnez comment payer pour ${0} M€","Select how to pay for TR increase":"Sélectionnez comment payer pour l'augmentation de NT","Select how to pay for Colony project":"Sélectionnez comment payer pour le projet Construire une colonie","Select how to pay for Air Scrapping project":"Sélectionnez comment payer pour projet Purification","Select how to pay for Buffer Gas project":"Sélectionnez comment payer pour le projet Gas Tampon","Select how to pay for Power Plant project":"Sélectionnez comment payer pour le projet Centrale","Select how to pay for Asteroid project":"Sélectionnez comment payer pour le projet Astéroïde","Select how to pay for Aquifer project":"Sélectionnez comment payer pour le projet Aquifère","Select how to pay for Greenery project":"Sélectionnez comment payer pour le projet Forêt","Select how to pay for City project":"Sélectionnez comment payer pour le projet Cité","Select how to pay for Turmoil Kelvinists action":"Sélectionnez comment payer pour l'action des Kelvinistes","Select how to pay for Turmoil Scientists draw":"Sélectionnez comment payer pour l'action des Scientifiques","Select how to pay for milestone":"Sélectionnez comment payer pour valider l'objectif","Select how to pay for award":"Sélectionnez comment payer pour financer la récompense","Select how to pay for cards":"Sélectionnez comment payer pour acheter des cartes","Place any final greenery from plants":"Placez vos dernières Forêts en convertissant vos plantes","Don't place a greenery":"Ne pas placer de Forêt","Must select a space":"Vous devez sélectionner un emplacement","Buy":"Acheter","Pass":"Passer","End":"Terminer","Keep":"Conserver","Save":"Enregistrer","Play":"Jouer","Sell":"Vendre","Play card":"Jouer une carte","Pay trade fee":"Payer la taxe de commerce","Self-Replicating Robots cards":"Cartes de Self-Replicating Robots","Select a space with a steel or titanium bonus":"Choisissez une zone avec un bonus en titane","Greenery: 1 VP":"Forêt : 1 PV","City: 1 VP per adjacent greenery":"Cité : 1 PV par tuile Forêt adjacente","Commercial District: 1 VP per adjacent city tile":"Quartier Commercial : 1 PV par tuile Cité adjacente","Ocean: grants 2M€ when players put tiles next to it":"Océan : rapporte 2 M€ lorsque les joueurs mettent une tuile à côté","Biofertilizer Facility":"Biofertilizer Facility","Ocean City: counts as an ocean and a city.":"Ocean City: counts as an ocean and a city.","Mild Dust Storm: lose 1 production when placing next to it. Pay 8M€ to place over it.":"Mild Dust Storm: lose 1 production when placing next to it. Pay 8M€ to place over it.","Severe Dust Storm: lose 2 production when placing next to it. Pay 16M€ to place over it.":"Severe Dust Storm: lose 2 production when placing next to it. Pay 16M€ to place over it.","Mild Erosion: lose 1 production when placing next to it. Pay 8M€ to place over it.":"Mild Erosion: lose 1 production when placing next to it. Pay 8M€ to place over it.","Severe Erosion: lose 2 production when placing next to it. Pay 16M€ to place over it.":"Severe Erosion: lose 2 production when placing next to it. Pay 16M€ to place over it.","Mining: steel bonus":"Mining: steel bonus","Mining: titanium bonus":"Mining: titanium bonus","Moon Mine: 1 VP per adjacent road":"Moon Mine: 1 VP per adjacent road","Moon Colony: 1 VP per adjacent road":"Moon Colony: 1 VP per adjacent road","Moon Road: 1 VP":"Moon Road: 1 VP","Luna Train Station: 2 VP per adjacent road":"Luna Train Station: 2 VP per adjacent road","Luna Mine Urbanization: counts as both a colony and a mine tile.":"Luna Mine Urbanization: counts as both a colony and a mine tile.","Wetlands: counts as an ocean and a greenery. Does not count toward 9 oceans.":"Wetlands: counts as an ocean and a greenery. Does not count toward 9 oceans.","Red City: 1 VP per empty adjacent area. No greeneries may be placed next to it.":"Red City: 1 VP per empty adjacent area. No greeneries may be placed next to it.","Go to game results":"Aller aux résultats de la partie","Error with input":"Erreur d'entrée","This game is over!":"Cette partie est terminée !","city":"Cité","Corporations":"Corporations","Your name":"Votre nom","victoryPoints":"Points de victoire","terraformRating":"Niveau de Terraformation","milestones":"Objectifs","Claimed ":"Objectif ","greenery":"Forêt","Generation Marker":"Marqueur de génération","Ruling Party":"Parti au pouvoir","Player Color Cube":"Couleur du cube de joueur","Jump to board":"Aller au plateau","Jump to actions":"Aller aux actions","Jump to cards":"Aller aux cartes","Jump to colonies":"Aller aux colonies","game setup details":"Détails de la configuration de la partie","player aid":"Aide du joueur","Player Settings":"Paramètres du joueur","Information panel":"Panneau d'information","press to show or hide the description":"Appuyez pour afficher ou masquer la description","prel":"PREL","7 Heat Into Temperature":"7 chaleurs en température","GENERATION 1 OF 12":"GÉNÉRATION 1 SUR 12","you":"vous","researching":"Recherche","random official":"Officiel aléatoire","random all":"Tout aléatoire","GEN":"GÉN"," milestone":" revendiqué","Venus scale":"Echelle Vénus","Escape Velocity":"Vitesse d'évasion","Having the most building tags in play":"Avoir le plus grand nombre de badges Construction en jeu","Most cards in play (not events) with a cost of at least 20 megacredits":"Posséder le plus grand nombre de cartes en jeu (pas les Évènements) ayant un coût d'au moins 20 M€","Having the most Venus tags in play":"Avoir le plus grand nombre de badges Vénus en jeu","(click on player name to see details)":"(cliquez sur le nom du joueur pour voir les détails)","Go To Register":"Aller à l'inscription","Mandatory Moon Terraforming":"Terraformation obligatoire de la lune","Diversifier":"Diversificateur","Requires that you have 8 different tags in play":"Nécessite d'avoir au moins 8 badges différents en jeu","Ecologist":"Écologiste","Requires that you have 4 bio tags (plant, microbe and animal tags count as bio tags)":"Nécessite d'avoir au moins 4 badges bio (Plante, Microbe et/ou Animal)","Energizer":"Générateur","Requires that you have 6 energy production":"Nécessite d'avoir une production d'énergie supérieure ou égale à 6","Generalist":"Généraliste","Requires that you have increased all 6 productions by at least 1 step":"Nécessite d'avoir les 6 productions augmentées d'au moins 1","Hoverlord":"Aéronaute","Having at least 7 floater resources on your cards":"Avoir au moins 7 flotteurs sur vos cartes","Legend":"Légende","Requires that you have played 5 events":"Nécessite d'avoir au moins 5 cartes Évènements jouées","Polar Explorer":"Polaire","Requires that you have 3 tiles on the two bottom rows":"Nécessite de posséder au moins 3 tuiles sur les pôles (2 lignes du bas)","Rim Settler":"Frontalier","Requires that you have 3 Jovian tags":"Nécessite d'avoir au moins 3 badges Jovien","Specialist":"Spécialiste","Requires that you have at least 10 in production of any resource":"Nécessite qu'une production soit au moins de 10","Tactician":"Tacticien","Requires that you have 5 cards with requirements in play":"Nécessite d'avoir au moins 5 cartes ayant des prérequis en jeu","Requires that you have 15 project cards in play (blue and green cards)":"Nécessite d'avoir au moins 15 cartes Projet en jeu (cartes bleues et vertes)","Having the most heat resource cubes (after final production round)":"Avoir la plus grande quantité de chaleur (après le tour final de production)","Having the most steel and titanium resource cubes (after final production round)":"Avoir la plus grande quantité cumulée d'acier et de titane (après le tour final de production)","Cultivator":"Cultivateur","Most greenery tiles":"Posséder le plus grand nombre de tuiles Forêt","Magnate":"Magnat","Most automated cards in play (green cards)":"Posséder le plus grand nombre de cartes Instantanées (cartes vertes)","Space Baron":"Spationaute","Excentric":"Excentrique","Most resources on cards":"Avoir le plus grand nombre de ressources sur des cartes","Contractor":"Entrepreneur","Celebrity":"Célégrité","Industrialist":"Industriel","Having most steel and energy resources (after final production round)":"Avoir le plus grand nombre de ressources Acier et Énergie (après le tour final de production)","Desert Settler":"Colon des Sables","Most tiles south of the equator (the four bottom rows)":"Posséder le plus grand nombre de tuiles au sud de l'équateur (quatre lignes du bas)","Estate Dealer":"Concessionnaire","Most tiles adjacent to ocean tiles":"Posséder le plus grand nombre de tuiles adjacentes à des tuiles Océan","Having the most space tags in play":"Avoir le plus grand nombre de badges Espaces en jeu","Last Actions":"Dernières actions","show tiles":"afficher les tuiles","hide tiles":"masquer les tuiles","toggle tags view:":"basculer l'affichage des badges :","CONCISE":"ABRÉGÉ","played cards":"cartes jouées","Convert 7 heat into temperature":"Convertir 7 chaleurs en température","Convert 7 plants into greenery":"Convertir 7 plantes en Forêt","Please Login with right user":"Veuillez vous connecter avec le bon utilisateur","Undoing, Please refresh or wait seconds":"Annulation, veuillez actualiser ou patienter quelques secondes","Air scrapping (15 M€)":"Purification (15M€)","Buffer Gas (16 M€)":"Gas tampon (16M€)","Pay 3 Energy":"Payer 3 Énergie","[ toggle tags view ]":"[ basculer l'affichage des badges ]","Login":"Identification","Register":"Inscription","My Games":"Mes parties","Donate":"Donner","LoginOut":"Déconnexion","Help Translation":"Aide traduction","Toggle all":"Basculer tout","Base":"Base","Random":"Aléatoire","The Moon":"The Moon","Standard Project Variant":"Variante de projet standard","Drafted cards":"Cartes draftées","Take first action of Celestic corporation":"Faire la première action de la corporation Céleste","Draw 2 cards with a floater icon on it":"Piocher 2 cartes avec un icône flotteur","Select two cards to keep and pass the rest to ${0}":"Sélectionnez 2 cartes à conserver et passez le reste à ${0}","Select card(s) to buy":"Sélectionnez la/les carte(s) à acheter","Project Cards":"Cartes Projet","Standard Projects":"Projets standard","Preludes":"Préludes","preludes":"préludes","filter":"filtre","Filter description":"Description du filtre","Sort by ID":"Trier par ID","Benefactor":"Bienfaiteur","Highest terraform rating":"Avoir le plus haut niveau de terraformation","Venuphile":"Vénuphile","Tycoon":"Visionnaire","FULL":"COMPLET","Agendas":"Agendas","Select where to build the second colony":"Sélectionner où construire la seconde colonie","The id of this game is S{0}":"L'ID de c'est partie est S{0}","Take":"Prendre","Pay":"Payer","Add floater":"Ajouter un flotteur","Select card to take into hand":"Sélectionnez une carte à prendre en main","Select where to build the first colony":"Sélectionner où construire la première colonie","Select":"Sélectionner","Remove floaters":"Retirer les flotteurs","Show timers":"Montrer les minuteurs","You cannot pay for this card":"Vous ne pouvez pas payer pour cette carte","Select space for special tile":"Sélectionnez un emplacement pour la tuile spéciale","Starting Megacredits:":"MégaCrédits de départ :","After Preludes:":"Après Préludes :","Game Home":"Accueil partie","Add 1 floater to this card":"Ajouter 1 flotteur sur cette carte","Remove 2 floaters to raise Venus scale 1 step":"Retirer 2 flotteur pour faire progresser Vénus de 1","hide":"masquer","Ares":"Arès","Full random":"Entièrement aléatoire","Pathfinders":"Pathfinders","Alt. Venus Board":"Plateau Vénus alternatif","Beginner Options":"Options débutant","Limited synergy":"Synergie limitée","Select colony tile for trade":"Sélectionnez une tuile colonie pour commercer","Skip this action":"Passer cette action","Send delegate":"Placer un délégué","Build":"Construire","Undo":"Annuler","Hide":"Masquer","Show":"Afficher","Your selected cards:":"Vos cartes sélectionnées :","Place a city tile":"Placez une tuile Cité","All":"Toutes","None":"Aucun","Fan-made":"Fait par les fans","Alternate Venus Board":"Plateau Vénus alternatif","arabia terra":"arabia terra","vastitas borealis":"vastitas borealis","After":"Après","min":"min.","Reduce":"Diminuer de","VP every":"PV toutes les","Mandatory Venus Terraforming":"Terraformation obligatoire de Vénus","Cards to exclude from the game":"Cartes à exclure de la partie","Multiplayer Options":"Options multijoueur","TR solo mode":"Mode solo NT","Oxygen Level":"Niveau d'Oxygène","Spectator link":"Lien spectateur","How to pay?":"Comment payer ?","Select an ocean space for special tile":"Sélectionner un emplacement d'océan pour une tuile spéciale","[ toggle cards filters ]":"[ basculer les filtres des cartes ]","Cards List":"Liste des cartes","legacy card UI":"UI des cartes original","Invert":"Inverser","Colony Tiles":"Tuiles Colonie","Global Events":"Evènements globaux","14 Gens":"14 Géns","TR all":"Tout NT","63 TR":"63 NT","The number of available actions on active cards":"Le nombre d'actions disponibles sur les cartes actives","Buy 4":"Acheter 4","Buy 0":"Acheter 0","Buy 1":"Acheter 1","Buy 2":"Acheter 2","Buy 3":"Acheter 3","Filter":"Filtrer","Start typing the card name to exclude":"Commencez à saisir le nom de la carte à exclure","Increase heat production 1 step":"Augmenter la production de chaleur de 1","Increase energy production 1 step":"Augmenter la production d'énergie de 1","Select how to pay for Aquifer standard project":"Sélectionnez comment payer pour le projet standard Aquifère","Select how to pay for Greenery standard project":"Sélectionnez comment payer pour le projet standard Forêt","Select how to pay for City standard project":"Sélectionnez comment payer pour le projet standard Cité","Increase steel production 1 step":"Augmenter la production d'acier de 1","Increase titanium production 1 step":"Augmenter la production de titane de 1","Increase plants production 1 step":"Augmenter la production de plantes de 1","Test out any possible new experimental UI features for feedback.":"Testez toutes les nouvelles fonctionnalités expérimentales possibles de l'interface utilisateur pour obtenir des commentaires.","Select how to pay for Asteroid standard project":"Sélectionnez comment payer pour le projet standard Astéroïde","Select how to pay for Power Plant standard project":"Sélectionnez comment payer pour le projet standard Centrale électrique","Show information that can be helpful to players who are still learning the games":"Afficher des informations qui peuvent être utiles aux joueurs qui apprennent encore à jouer","go to map":"Aller au plateau","Terraforming Mars — Games Overview":"Terraforming Mars — Aperçu des parties","The following games are available on this server:":"Les parties suivantes sont disponibles sur ce serveur :","is running":"est en cours","has ended":"est terminée","with 1 player(s) :":"avec 1 joueur :","with 2 player(s) :":"avec 2 joueurs :","with 3 player(s) :":"avec 3 joueurs :","with 4 player(s) :":"avec 4 joueurs :","with 5 player(s) :":"avec 5 joueurs :","with 6 player(s) :":"avec 6 joueurs :","passed":"Passé","next":"Prochain","none":"Sans","drafting":"Draft","Select space reserved for ocean to place greenery tile":"Sélectionnez un emplacement réservé à un océan pour placer une tuile Forêt","Select a corporation":"Sélectionnez une corporation","You selected too many corporations":"Vous avez sélectionnez trop de corporation","Select 2 preludes":"Sélectionnez 2 préludes","You selected too many preludes":"Vous avez sélectionnez trop de préludes","You haven't selected any project cards":"Vous n'avez sélectionnez aucune carte projet","Select either Tharsis Tholus, Ascraeus Mons, Pavonis Mons or Arsia Mons":"Sélectionnez soit Tharsis Tholus, Ascraeus Mons, Pavonis Mons ou Arsia Mons","Select player to decrease steel production by 1 step(s)":"Sélectionnez le joueur pour réduire sa production d'acier de 1","Decrease":"Réduire","Skip removing plants":"Passer le retrait des plantes","Remove plants":"Retirer les plantes","Remove 1 plants from ":"Retirer 1 plante à ","Remove 2 plants from ":"Retirer 2 plantes à ","Remove 3 plants from ":"Retirer 3 plantes à ","Remove 4 plants from ":"Retirer 4 plantes à ","Remove 5 plants from ":"Retirer 5 plantes à ","Remove 6 plants from ":"Retirer 6 plantes à ","Select a land space to place an ocean":"Sélectionnez un terrain pour placer un océan","Place your tile here?":"Placer la tuile ici ?","Yes":"Oui","No":"Non","Don't show this again":"Ne plus afficher le message","Mars is Terraformed!":"Mars est terraformé !","Copy the text below and then paste it in":"Copiez le texte ci-dessous et collez-le soit","a GitHub issue":"dans une issue GitHub","or the":"ou sur le","#bug-reports Discord channel":"canal Discord #bug-reports","Copy to Clipboard":"Copier dans le presse-papier","Close":"Fermer","Spend 1 plant to gain 7 M€":"Dépenser 1 plante pour gagner 7 M€","Spend plant":"Dépenser la plante","Spend 1 steel to gain 7 M€":"Dépenser 1 acier pour gagner 7 M€","Spend steel":"Dépenser l'acier","PRELUDE":"PRÉLUDE","4 Power":"4 Énergie","5 Power":"5 Énergie","6 Power":"6 Énergie","7 Power":"7 Énergie","6 Science":"6 Science","2 Venus":"2 Vénus","3 Venus":"3 Vénus","4 Venus":"4 Vénus","5 Venus":"5 Vénus","6 Venus":"6 Vénus","7 Venus":"7 Vénus","2 Earth":"2 Terre","3 Earth":"3 Terre","4 Earth":"4 Terre","5 Earth":"5 Terre","6 Earth":"6 Terre","7 Earth":"7 Terre","2 Jovian":"2 Jovien","3 Jovian":"3 Jovien","4 Jovian":"4 Jovien","5 Jovian":"5 Jovien","6 Jovian":"6 Jovien","7 Jovian":"7 Jovien","Venus Earth Jovian":"Nécessite un badge Vénus, un badge Terre et un badge Jovien.","Plant Microbe Animal":"Plante Microbe Animal","3 Cities":"3 Cités","4 Cities":"4 Cités","5 Cities":"5 Cités","6 Cities":"6 Cités","7 Cities":"7 Cités","7 Oceans":"7 Océans","8 Oceans":"8 Océans","max 1 Ocean":"max 1 Océan","max 2 Oceans":"max 2 Océans","max 4 Oceans":"max 4 Océans","max 5 Oceans":"max 5 Océans","max 6 Oceans":"max 6 Océans","max 7 Oceans":"max 7 Océans","max 8 Oceans":"max 8 Océans","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"max 1% O2","max 2% O2":"max 2% O2","max 3% O2":"max 3% O2","max 4% O2":"max 4% O2","max 5% O2":"max 5% O2","max 6% O2":"max 6% O2","max 7% O2":"max 7% O2","max 8% O2":"max 8% O2","max 9% O2":"max 9% O2","max 10% O2":"max 10% O2","max 11% O2":"max 11% O2","max 12% O2":"max 12% O2","max 13% O2":"max 13% O2","-28 C":"-28°C","-26 C":"-26°C","-24 C":"-24°C","-22 C":"-22°C","-20 C":"-20°C","-18 C":"-18°C","-16 C":"-16°C","-14 C":"-14°C","-12 C":"-12°C","-10 C":"-10°C","-8 C":"-8°C","-6 C":"-6°C","-4 C":"-4°C","0 C":"0°C","+2 C":"+2°C","+4 C":"+4°C","+6 C":"+6°C","+8 C":"+8°C","max -28 C":"max -28°C","max -26 C":"max -26°C","max -24 C":"max -24°C","max -22 C":"max -22°C","max -20 C":"max -20°C","max -18 C":"max -18°C","max -14 C":"max -14°C","max -12 C":"max -12°C","max -10 C":"max -10°C","max -8 C":"max -8°C","max -6 C":"max -6°C","max -4 C":"max -4°C","max -2 C":"max -2°C","max 0 C":"max 0°C","max +2 C":"max +2°C","max +4 C":"max +4°C","max +6 C":"max +6°C","Temp / O2 / Ocean":"Temp. / O2 / Océan",": +/- 2":": +/- 2","Project Requirements":"Prérequis des cartes projet","EFFECT":"EFFET","ACTION":"ACTION","COPY A":"COPIEZ UNE","OR 2":"OU 2","OR 3":"OU 3","OR 4":"OU 4","OR 5":"OU 5","OR 6":"OU 6","OR 7":"OU 7","OR X":"OU X","OR -":"OU -","OR -2":"OU -2","OR -3":"OU -3","OR -4":"OU -4","OR -5":"OU -5","OR -6":"OU -6","OR -7":"OU -7","STEAL":"VOLEZ","STEAL 2":"VOLEZ 2","OR STEAL":"OU VOLEZ","* OR":"* OU","*  4":"*  4","+    4":"+    4","*    +":"*    +","prelude":"Prélude","event":"Evènement","automated":"Instantanée","standard_project":"Projet standard","5 floaters":"5 flotteurs","3 floaters":"3 Flotteurs","Any 2 Cities":"2 Cités quelconques","25 TR":"25 NТ","max 14% Venus":"Max 14% Vénus","max 10% Venus":"Max 10% Vénus","12% Venus":"12% Vénus","6% Venus":"6% Vénus","16% Venus":"16% Vénus","Global Requirements":"Prérequis Globaux","Venus requirements":"Prérequis de Vénus","effect":"effet","action":"action","Action":"Action","colony":"Colonie","flip":"retourner","next card":"prochaine carte","Copy A":"Copier A","steal":"volez","awards":"Récompenses","corporation":"Corporation","replay":"rejouez","play":"jouez","${0} placed ${1} tile on (${2}, ${3}":"${0} place la tuile \"${1}\" sur (${2}, ${3}","Aerial Mappers":"Cartographes Aériens","Action: Add 1 floater to ANY card or spend 1 floater here to draw 1 card":"Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE CARTE ou retirez 1 flotteur de cette carte pour piocher une carte.","Aerosport Tournament":"Tournoi d'Aérosport","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play":"Nécessite que vous ayez 5 flotteurs en votre possession. Gagnez 1 M€ par cité en jeu.","Air-Scrapping Expedition":"Mission de Purification","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD":"Augmentez Vénus de 1. Ajoutez 3 flotteurs sur N'IMPORTE QUELLE carte Vénus.","Atalanta Planitia Lab":"Labo d'Atalanta Planitia","Atmoscoop":"Ecopage Atmosphérique","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card":"Nécessite 3 badges Science. Au choix: Augmentez la température de 2 ou augmentez Vénus de 2. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.","Comet for Venus":"Comète Vers Vénus","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"Augmentez Vénus de 1. Retirez jusqu'à 4 M€ à un joueur ayant 1 badge Vénus en jeu.","Corroder Suits":"Combinaison Anticorrosion","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD":"Augmentez votre production de M€ de 2.. Ajoutez 1 ressource à N'IMPORTE QUELLE carte Vénus.","Dawn City":"Cité Aurora","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA":"Nécessite 4 badges Science. Diminuez votre production d'énergie de 1. Augmentez votre production de titane de 1. Placez une tuile Cité SUR LA ZONE RESERVEE.","Deuterium Export":"Exportation de Deutérium","Action: add 1 floater to this card OR spend 1 floater here to increase your energy production 1 step":"Action: Ajoutez 1 flotteur sur cette carte ou retirez 1 flotteur de cette carte pour augmenter votre production d'énergie de 1.","Dirigibles":"Dirigeables","Action: add 1 floater to ANY card.":"Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.","Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each":"Effet: Lorsque vous jouez une carte Vénus, vous pouvez utiliser les flotteurs de cette carte pour payer son coût;ils valent 3 M€ chacun.","Extractor Balloons":"Ballons Extracteurs","Action: add 1 floater to this card, or remove 2 floaters here to raise Venus 1 step":"Action: Ajoutez 1 flotteur sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 13","Add 3 floaters to this card":"Ajoutez 3 flotteurs sur cette carte.","Extremophiles":"Extrêmophiles","Action: add 1 Microbe to ANY card":"Action: Ajoutez 1 microbe sur N'IMPORTE QUELLE carte.","Requires 2 science tags. 1 VP for every 3rd Microbe on this card":"Nécessite 2 badges Science. 1 PV par groupe de 3 microbes sur cette carte.","Floating Habs":"Habitats Flottants","Action: spend 2 M€ to add 1 floater to ANY card":"Action: Dépensez 2 M€ pour ajouter 1 flotteur sur N'IMPORTE QUELLE carte.","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"Nécessite 2 badges Science. 1 PV par groupe de 2 flotteurs sur cette carte.","Forced Precipitation":"Précipitations Induites","Action: Spend 2 M€ to add 1 floater to this card, OR spend 2 floaters here to increase Venus 1 step":"Action: Dépensez 2 M€ pour ajouter 1 flotteur sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.","Freyja Biodomes":"Biodôme de Freyja","Requires 10% Venus. Add 2 microbes or 2 animals to another Venus card. Decrease your energy production 1 step and increase your M€ production 2 steps":"Nécessite que Vénus ait atteint 10%. Ajoutez 2 microbes ou 2 animaux sur UNE AUTRE CARTE VENUS. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2.","GHG Import From Venus":"Important de GES de Vénus","Raise Venus 1 step. Increase your heat production 3 steps":"Augmentez Vénus de 1. Augmentez votre production de chaleur de 3.","Giant Solar Shade":"Protection Solaire Géante","Raise Venus 3 steps":"Augmentez Vénus de 3.","Gyropolis":"Gyropolis","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile":"Diminuez votre production d'énergie de 2. Augmentez votre production de M€ de 1 par badge Vénus et Terre en votre possession. Placez une tuile cité.","Hydrogen to Venus":"Hydrogène pour Vénus","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have":"Augmentez Vénus de 1. Ajoutez 1 flotteur sur UNE CARTE VENUS pour chaque badge Jovien en votre possession.","Io Sulphur Research":"Etude du Soufre de Io","Draw 1 card, or draw 3 if you have at least 3 Venus tags":"Piochez 1 carte ou piochez 3 cartes si vous avez au moins 3 badges Vénus.","Ishtar Mining":"Mine d'Ishtar","Requires Venus 8%. Increase your titanium production 1 step":"Nécessite que Vénus ait atteint 8%. Augmentez votre production de titane de 1.","Jet Stream Microscrappers":"Microjets de Purification","Action: Spend 1 titanium to add 2 floaters here, OR spend 2 floaters here to raise Venus 1 step":"Action: Dépensez 1 titane pour ajouter 2 flotteurs sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.","Local Shading":"Ombrage Sélectif","Action: add 1 floater to this card, or spend 1 floater here to raise your M€ production 1 step":"Action: Ajoutez 1 flotteur sur cette carte, ou retirez 1 flotteur de cette carte pour augmenter votre production de M€ de 1.","Luna Metropolis":"Métropole Lunaire","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Augmentez votre production de M€ de 1 pour chaque badge Terre en votre possession, y compris celui-ci. Placez une tuile Cité SUR LA ZONE RÉSERVÉE.","Luxury Foods":"Mets Raffinés","Maxwell Base":"Base de Maxwell","Action: Add 1 resource to ANOTHER VENUS CARD":"Action: Ajoutez 1 ressource sur une AUTRE CARTE VENUS.","Requires Venus 12%. Decrease your energy production 1 step.":"Nécessite que Vénus ait atteint 12%. Diminuez votre production d'énergie de 1.","Mining Quota":"Quota Minier","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps":"Nécessite un badge Vénus, un badge Terre et un badge Jovien. Augmentez votre production d'acier de 2.","Neutralizer Factory":"Usine de neutralisation","Requires Venus 10%. Increase the Venus track 1 step":"Nécessite que Vénus ait atteint 10% Augmentez Vénus de 1.","Omnicourt":"Omnicour","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Nécessite un badge Vénus, un badge Terre et un badge Jovien. Augmentez votre NT de 2.","Orbital Reflectors":"Réflecteurs Orbitaux","Raise Venus 2 steps. Increase your heat production 2 steps":"Augmentez Vénus de 2. Augmentez votre production de chaleur de 2.","Rotator Impacts":"Impacts Rotatifs","Action: spend 6 M€ to add an asteroid resource to this card (TITANIUM MAY BE USED), or spend 1 resource from this card to increase Venus 1 step":"Action: Dépensez 6M€ pour ajouter un astéroïde sur cette carte (VOUS POUVEZ UTILISER DU TITANT) ou retirez 1 ressource de cette carte pour augmenter Vénus de 1.","Venus must be 14% or lower":"Vénus doit être à 14% ou moins.","Sister Planet Support":"Soutien de la Planète-Soeur","Requires Venus and Earth tags. Increase your M€ production 3 steps":"Nécessite un badge Vénus, un badge Terre. Augmentez votre production de M€ de 3.","Solarnet":"Solarnet","Requires Venus, Earth and Jovian tags. Draw 2 cards":"Nécessite un badge Vénus, un badge Terre et un badge Jovien. Piochez 2 cartes.","Spin-Inducing Asteroid":"Astéroïde Inducteur de Spin","Venus must be 10% or lower. Raise Venus 2 steps":"Vénus doit être à 10% ou moins. Augmentez Vénus de 2.","Sponsored Academies":"Académies Sponsorisées","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card":"Défaussez 1 carte de votre main PUIS piochez 3 cartes. Tous vos ADVERSAIRES piochent 1 carte.","Stratopolis":"Stratopolis","Action: Add 2 floaters to ANY VENUS CARD.":"Action : ajoutez 2 flotteurs sur N'IMPORTE QUELLE CARTE VÉNUS.","Requires 2 science tags. Increase your M€ production 2 steps.":"Nécessite 2 badges Science. Augmentez votre production de M€ de 2..","Place a city tile ON THE RESERVED AREA. 1 VP for every 3rd Floater on this card.":"Placez une tuile cité sur LA ZONE RESERVEE. 1 PV par groupe de 3 flotteurs sur cette carte.","Stratospheric Birds":"Oiseaux Stratosphériques","Requires Venus 12% and that you spend 1 floater from any card. 1 VP for each animal on this card.":"Nécessite que Vénus ait atteint 12% et que vous retiriez 1 flotteur de n'importe quelle carte. 1 PV par animal sur cette carte.","Sulphur Exports":"Exportations de Soufre","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"Augmentez Vénus de 1. Augmentez votre production de M€ de 1 par badge Vénus en votre possession y compris celui-ci.","Sulphur-Eating Bacteria":"Bactéries Sulfo-Oxydantes","Action: add 1 Microbe to this card, or spend any number of microbes here to gain triple amount of M€":"Action: Ajoutez 1 microbe sur cette carte, ou retirez n'importe quel nombre de microbes de cette carte pour gagner le triple de M€.","Requires Venus 6%":"Nécessite que Vénus ait atteint 6%.","Terraforming Contract":"Contrat de Terraformation","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Votre NT doit être d'au moins 25. Augmentez votre production de M€ de 4.","Thermophiles":"Thermophiles","Action: add 1 Microbe to ANY Venus CARD or spend 2 microbes here to raise Venus 1 step":"Action: Ajoutez 1 microbe sur N'IMPORTE QUELLE CARTE VENUS, ou retirez 2 microbes de cette carte pour augmenter Vénus de 1.","Water to Venus":"Eau pour Vénus","Raise Venus 1 step.":"Augmentez Vénus de 1.","Venus Governor":"Gouverneur de Vénus","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Nécessite 2 badges Vénus. Augmentez votre production de M€ de 2.","Venus Magnetizer":"Magnétisation de Vénus","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Action : Diminuez votre production d'énergie de 1 pour augmenter Vénus de 1.","Requires Venus 10%.":"Nécessite que Vénus ait atteint 10%.","Venus Soils":"Sols Vénusiens","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card.":"Augmentez Vénus de 1. Augmentez votre production de plante de 1. Ajoutez 2 microbes sur une AUTRE carte.","Venus Waystation":"Porte Vénusienne","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Effet : Le coût des cartes Vénus que vous jouez est réduit de 2 M€.","Venusian Animals":"Animaux Vénusiens","Effect: when you play a science tag, including this, add 1 animal to this card":"Effet: Lorsque vous jouez une carte Science, y compris celle-ci, ajoutez 1 animal sur cette carte.","Venusian Insects":"Insectes Vénusiens","Action: add 1 Microbe to this card.":"Action : ajoutez 1 microbe sur cette carte.","Requires Venus 12%. 1 VP for every 2nd Microbe on this card.":"Nécessite que Vénus ait atteint 12%. 1 PV par groupe de 2 microbes sur cette carte.","Venusian Plants":"Plantes Vénusiennes","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Nécessite que Vénus ait atteint 16%. Augmentez Vénus de 1. Ajoutez 1 microbe ou 1 animal sur une AUTRE CARTE VÉNUS.","Venus Venus":"2 Vénus, Vénus","Venus Earth":"Vénus Terre","18% Venus":"18% Vénus","10% Venus":"10% Vénus","8% Venus":"8% Vénus","% Venus":"% Vénus","Requires Venus 12% and that you spend 1 floater from any card.":"Nécessite que Vénus ait atteint 12% et que vous retiriez 1 flotteur de n'importe quelle carte.","Action: Add 1 microbe to ANY card.":"Action : Ajoutez 1 microbe sur N'IMPORTE QUELLE carte.","1 VP for every 3rd Microbe on this card.":"1 PV par groupe de 3 microbes sur cette carte.","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"Nécessite un badge Vénus, un badge Terre et badge Jovien. Augmentez votre production d'acier de 2.","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Augmentez votre production de M€ de 2. Ajoutez 1 ressource à N'IMPORTE QUELLE carte Vénus.","1 VP for every 2nd Microbe on this card.":"1 PV par groupe de 2 microbes sur cette carte.","Requires Venus 12%.":"Nécessite que Vénus ait atteint 12 %.","Action: Spend any number of microbes here to gain triple amount of M€.":"Action : Retirez n'importe quel nombre de microbes de cette carte pour gagner le triple de M€.","Action: Add 1 microbe to ANY Venus CARD.":"Action : Ajoutez 1 microbe sur N'IMPORTE QUELLE CARTE VÉNUS.","Action: Spend 2 microbes here to raise Venus 1 step.":"Action : Retirez 2 microbes de cette carte pour augmenter Vénus de 1.","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"Défaussez 1 carte de votre main PUIS piochez 3 cartes. Tous vos ADVERSAIRES piochent 1 carte.","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Augmentez Vénus de 1. Augmentez votre production de plantes de 1. Ajoutez 2 microbes sur une AUTRE carte.","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"Nécessite un badge Vénus, un badge Terre et un badge Jovien. Piochez 2 cartes.","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Action : Dépensez 6 M€ pour ajouter un astéroïde sur ce carte [VOUS POUVEZ UTILISER DU TITANE].","Action: Spend 1 resource from this card to increase Venus 1 step.":"Action : Retirez 1 ressource de cette carte pour augmenter Vénus de 1.","Action: Spend 1 titanium to add 2 floaters here":"Action : Dépensez 1 titane pour ajouter 2 flotteurs sur cette carte.","Action: Spend 2 floaters here to raise Venus 1 step":"Action : Retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.","Venus must be 10% or lower. Raise Venus 2 steps.":"Vénus doit être à 10% ou moins. Augmentez Vénus de 2.","Action: Add 1 floater to ANY card":"Action : Ajouter 1 flotteur sur N'IMPORTE QUELLE carte.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"Effet : Lorsque vous jouez une carte Vénus, vous pouvez utiliser les flotteurs de cette carte pour payer son coût ; ils valent 3 M€ chacun.","Action: Spend 2 M€ to add 1 floater to ANY card":"Action : Dépensez 2 M€ pour ajouter 1 flotteur sur N'IMPORTE QUELLE carte.","1 VP for every 2nd Floater on this card.":"1 PV par groupe de 2 flotteurs sur cette carte.","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Augmentez Vénus de 1. Ajoutez 1 flotteur sur UNE CARTE VÉNUS pour chaque badge Jovien en votre possession.","Raise Venus 1 step. Increase your heat production 3 steps.":"Augmentez Vénus de 1. Augmentez votre production de chaleur de 3.","Action: Add floater to ANY card.":"Action : Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.","Action: Spend one floater here to draw 1 card.":"Action : Retirez 1 flotteur de cette carte pour piochez une carte.","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Nécessite que vous ayez 5 flotteurs en votre possession. Gagnez 1 M€ par Cité en jeu.","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"Augmentez Vénus de 1. Ajoutez 3 flotteurs sur N'IMPORTE QUELLE carte Vénus.","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"Nécessite 3 badges Science. Au choix : augmentez la température de 2 ou augmentez Vénus de 2. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Nécessite 4 badges Science. Diminuez votre production d'énergie de 1. Augmentez votre production de titane de 1. Placez une tuile Cité SUR LA ZONE RÉSERVÉE.","Action: Add 1 floater to this card.":"Action : Ajoutez 1 flotteur sur cette carte.","Action: Spend 1 floater here to increase your energy production 1 step.":"Action : Retirez 1 flotteur de cette carte pour augmenter votre production d'énergie de 1.","Remove floater":"Retirez un flotteur","Action: Remove 2 floaters here to raise Venus 1 step.":"Action : Retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.","Remove 1 floater to raise energy production 1 step":"Retirez 1 flotteur pour augmenter la production d'énergie de 1","Action: Spend 2 M€ to add 1 floater to THIS card.":"Action : Dépensez 2 M€ pour ajouter un flotteur sur cette carte.","Action: Spend 2 floaters here to increase Venus 1 step.":"Action : Retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Nécessite que Vénus ait atteint 10%. Ajoutez 2 microbes ou 2 animaux sur UNE AUTRE CARTE VÉNUS. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2.","Raise Venus 3 steps.":"Augmentez Vénus de 3.","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"Diminuez votre production d'énergie de 2. Augmentez votre production de M€ de 1 par badge Vénus et Terre en votre possession. Placez une tuile Cité.","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Piochez 1 carte, ou piochez 3 cartes si vous avez au moins 3 badges Vénus.","Requires Venus 8%. Increase your titanium production 1 step.":"Nécessite que Vénus ait atteint 8%. Augmentez votre production de titane de 1.","Action: Spend 1 floater here to raise your M€ production 1 step.":"Action : Retirez 1 flotteur de cette carte pour augmenter votre production de M€ de 1.","Action: Add 1 resource to ANOTHER VENUS CARD.":"Action : Ajoutez 1 ressource sur une AUTRE CARTE VÉNUS.","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"Nécessite que Vénus ait atteint 12%. Diminuez votre production d'énergie de 1. Placez une tuile Cité SUR LA ZONE RÉSERVÉE.","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Nécessite un badge Vénus, et un badge Terre. Augmentez votre production de M€ de 3.","1 VP for every 3rd Floater on this card.":"1 PV par groupe de 3 flotteurs sur cette carte.","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA":"Nécessite 2 badges Science. Augmentez votre production de M€ de 2. Placez une tuile Cité sur LA ZONE RÉSERVÉE.","Effect: When you play a science tag, including this, add 1 animal to this card.":"Effet : Lorsque vous jouez une carte Science, y compris celle-ci, ajoutez 1 animal sur cette carte.","Requires Venus 18%":"Nécessite que Vénus ait atteint 18%.","(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)":"Nécessite un badge Vénus, un badge Terre et un badge Jovien.","Requires Venus 10%. Increase the Venus track 1 step.":"Nécessite que Vénus ait atteint 10%. Augmentez Vénus de 1.","Raise Venus 2 steps. Increase your heat production 2 steps.":"Augmentez Vénus de 2. Augmentez votre production de chaleur de 2.","Saturn Surfing":"Surf sur Saturn","Add 1 floater here for every Earth tag you have, including this.":"Ajoutez 1 flotteur sur cette carte pour chaque badge Terre que vous avez, y compris celui-ci.","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"Action : Dépensez 1 flotteur de cette carte pour gagner 1 M€ sur chaque flotteur sur cette carte, Y COMPRIS LE FLOTTEUR PAYÉ. Maximum 5.","Aphrodite":"Aphrodite","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Effet : A chaque fois que la terraformation de Vénus avance de 1, vous gagnez 2 M€.","You start with 1 plant production and 47 M€":"Vous commencez avec une production de plantes de 1 et 47 M€","Celestic":"Celestic","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take those 2 cards into hand and discard the rest.":"Vous commencez avec 42 M€. Comme première action de la partie, révélez des cartes de la pioche jusqu'à dévoiler 2 cartes ayant un symbole Flotteur. Ajoutez ces deux cartes à votre main et défaussez les autres.","1 VP per 3 floaters on this card.":"1 PV par groupe de 3 flotteurs sur cette carte.","Manutech":"Manutech","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Effet : A chaque fois que vous augmentez la production d'une ressource, y compris celle ci-dessus, vous gagnez également 1 ressource de ce type.","You start with 1 steel production, and 35 M€":"Vous commencez avec une production d'acier de 1 et 35 M€","Morning Star Inc":"Morning Star Inc","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Vous commencez avec 50 M€. Comme première action de la partie, révélez des cartes de la pioche jusqu'à dévoiler 3 cartes ayant un badge Vénus. Ajoutez ces 3 cartes à votre main et défaussez les autres.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Effet : Vous pouvez ajuster les prérequis Vénus des cartes que vous jouez de +2/-2.","Viron":"Viron","Action: Use a blue card action that has already been used this generation.":"Action : Utilisez l'action d'une carte Action (bleue) déjà utilisée lors de cette génération.","You start with 1 steel production, and 35 M€.":"Vous commencez avec une production d'acier de 1 et 35 M€.","MORNING STAR INC.":"MORNING STAR INC.","Morning Star Inc.":"Morning Star Inc.","Draw 3 cards with a Venus tag":"Piochez 3 cartes ayant un badge Vénus","VIRON":"VIRON","APHRODITE":"APHRODITE","You start with 1 plant production and 47 M€.":"Vous commencez avec une production de plantes de 1 et 47M€.","CEL":"CEL","ES":"ES","TIC":"TIC","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Vous commencez avec 42 M€. Comme première action de la partie, révélez des cartes de la pioche jusqu'à dévoiler 2 cartes ayant un symbole Flotteur. Ajoutez ces 2 cartes à votre main et défaussez les autres. 1 PV par groupe de 3 flotteurs sur cette carte.","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Action : Ajoutez 1 flotteur sur N'IMPORTE QUELLE CARTE.","MA":"MA","NUTECH":"NUTECH"}