{"Select a Mars First bonus.":"Seleziona un bonus Prima Marte!.","Gain 1 M€ for each building tag you have":"Guadagna 1 M€ per ogni simbolo Edificio posseduto","Gain 1 M€ for each tile you have ON MARS":"Guadagna 1 M€ per ogni tessera che hai SU MARTE","Select a Mars First policy.":"Seleziona una linea di governo Prima Marte!.","When you place a tile ON MARS, gain 1 steel":"Quando piazzi una tessera SU MARTE guadagni 1 Acciaio","When you play a building tag, gain 2 M€":"Quando giochi un simbolo Edificio guadagni 2 M€","Your steel resources are worth 1 M€ extra":"Le tue risorse Acciaio valgono 1 M€ extra","Spend 4 M€ to draw a Building card (Turmoil Mars First)":"Spendi 4 M€ per pescare una carta Edificio","Select a Scientists bonus.":"Seleziona un bonus Scienziati.","Gain 1 M€ for each science tag you have":"Guadagna 1 M€ per ogni simbolo Scienza posseduto","Gain 1 M€ for every 3 cards in hand":"Guadagna 1 M€ per ogni 3 carte in mano","Select a Scientists policy.":"Seleziona una linea di governo Scienziati.","Your global requirements are +/- 2 steps":"I tuoi Parametri Globali hanno +2 oppure -2 livelli a tua scelta","When you raise a global parameter, draw a card per step raised":"Quando aumenti un Parametro Globale pesca una carta per ogni livello che alzi","Cards with Science tag requirements may be played with 1 less Science tag":"Le carte che hanno prerequisiti di simboli Scienza possono essere giocate con 1 simbolo Scienza in meno","Select a Unity bonus.":"Seleziona un bonus Unità.","Gain 1 M€ for each Venus, Earth and Jovian tag you have":"Guadagna 1 M€ per ogni simbolo Venere, Terra o Gioviano posseduto","Gain 1 M€ for each Space tag you have":"Guadagna 1 M€ per ogni simbolo Spazio posseduto","Select a Unity policy.":"Seleziona una linea di governo Unità.","Your titanium resources are worth 1 M€ extra":"Le tue risorse Titanio valgono 1 M€ extra","Spend 4 M€ to gain 2 titanium or add 2 floaters to ANY card (Turmoil Unity)":"Spendi 4 M€ per guadagnare 2 Titanio o per aggiungere 2 Galleggianti ad una carta qualsiasi","Spend 4 M€ to draw a Space card (Turmoil Unity)":"Spendi 4 M€ per pescare una carta Spazio","Cards with Space tags cost 2 M€ less to play":"Giocare carte con simbolo Spazio costa 2 M€ in meno","Select a Greens bonus.":"Seleziona un bonus Verdi.","Gain 1 M€ for each Plant, Microbe and Animal tag you have":"Guadagna 1 M€ per ogni simbolo Pianta, Microbo o Animale posseduto","Gain 2 M€ for each greenery tile you have":"Guadagna 2 M€ per ogni tessera Vegetazione posseduta","Select a Greens policy.":"Seleziona una linea di governo Verdi.","When you place a greenery tile, gain 4 M€":"Quando piazzi una tessera Vegetazione guadagni 4 M€","When you place a tile, gain 1 plant":"Quando piazzi una tessera guadagni 1 Pianta","When you play an animal, plant or microbe tag, gain 2 M€":"Quando giochi un simbolo Pianta, Animale o Microbo guadagni 2 M€","Spend 5 M€ to gain 3 plants or add 2 microbes to ANY card (Turmoil Greens)":"Spendi 5 M€ per guadagnare 3 Piante o aggiungere 2 Microbi ad una carta qualsiasi","Select a Reds bonus.":"Seleziona un bonus Rossi.","The player(s) with the lowest TR gains 1 TR":"Il giocatore con il TT più basso ottiene 1 TT","The player(s) with the highest TR loses 1 TR":"Il giocatore con il TT più alto perde 1 TT","Select a Reds policy.":"Seleziona una linea di governo Rossi.","When you take an action that raises TR, you MUST pay 3 M€ per step raised":"Perdi 3 M€ ogni volta che incrementi il tuo TT. Se possiedi meno di 3 M€ non puoi aumentare il tuo TT","When you place a tile, pay 3 M€ or as much as possible":"Quando piazzi una tessera paga 3 M€ o quanto puoi permetterti se non hai 3 M€","Pay 4 M€ to reduce a non-maxed global parameter 1 step (do not gain any track bonuses)":"Paga 4 M€ per ridurre di 1 livello un Parametro Globale non massimizzato (non guadagni alcun bonus)","When you raise a global parameter, decrease your M€ production 1 step per step raised if possible":"Quando alzi un Parametro Globale diminuisci la tua Produzione di M€ di 1 livello per ogni livello alzato, se possibile","Select a Kelvinists bonus.":"Seleziona un bonus Kelvinisti.","Gain 1 M€ for each heat production you have":"Guadagna 1 M€ per ogni livello di Produzione di Calore posseduto","Gain 1 heat for each heat production you have":"Guadagna 1 Calore per ogni livello di Produzione di Calore posseduto","Select a Kelvinists policy.":"Seleziona una linea di governo Kelvinisti.","Pay 10 M€ to increase your energy and heat production 1 step (Turmoil Kelvinists)":"Paga 10 M€ per aumentare di 1 livello le tue Produzioni di Energia e Calore","When you raise temperature, gain 3 M€ per step raised":"Quando alzi la Temperatura guadagni 3 M€ per ogni livello alzato","Convert 6 heat into temperature (Turmoil Kelvinists)":"Converti 6 Calore in un livello di Temperatura","When you place a tile, gain 2 heat":"Quando piazzi una tessera guadagni 2 Calore","Bio-Fertilizer Facility":"Stabilimento di Bio-Fertilizzante","Requires 1 science tag. Increase your plant production 1 step. Add up to 2 microbes to ANY card. Place this tile which grants an ADJACENCY BONUS of 1 plant and 1 microbe.":"Richiede 1 simbolo Scienza. Aumenta la tua Produzione di Piante di 1 livello. Aggiungi fino a 2 Microbi ad una qualunque carta. Piazza questa tessera che fornisce un BONUS DI ADIACENZA di 1 Pianta ed 1 Microbo.","Bioengineering Enclosure":"Recinto di Bioingegneria","Action: Remove 1 animal from THIS card to add 1 animal to ANOTHER card.":"Azione: Rimuovi 1 Animale da QUESTA carta per aggiungere un Animale ad UN'ALTRA carta.","Requires 1 science tag to play. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD.":"Richiede 1 simbolo Scienza. Aggiungi 2 Animali a questa carta. NESSUN ALTRO PUÒ RIMUOVERE ANIMALI DA QUESTA CARTA.","Butterfly Effect":"Effetto Farfalla","Gain 1 TR. Move each hazard marker up to 1 step up or down along its terraforming track.":"Effetto: guadagni 1 TT. Sposta ogni segnalino individuale di rischio fino ad 1 livello in su o in giù.","All hazard markers":"Tutti i segnalini di rischio","Capital":"Capitale","1 additional VP for each ocean tile adjacent to this city tile.":"1 PV addizionale per ogni tessera Oceano adiacente a questa tessera Città.","Requires 4 ocean tiles. Place tile with ADJACENCY BONUS of 2 M€. Energy prod -2 and M€ prod +5.":"Richiede 4 tessere Oceano. Piazza una tessera con BONUS DI ADIACENZA di 2 M€. Produzione di Energia -2 e Produzione di M€ +5.","Commercial District":"Distretto Commerciale","1 VP per adjacent city tile.":"1 PV per ogni tessera Città adiacente.","Place this tile which grants an ADJACENCY BONUS of 2 M€. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Piazza questa tessera che fornisce un BONUS DI ADIACENZA di 2 M€. Diminuisci la tua Produzione di Energia di 1 livello ed aumenta la tua Produzione di M€ di 4 livelli.","Desperate Measures":"Provvedimenti Disperati","Place a bronze cube on a dust storm tile and raise oxygen 1 step, or place a bronze cube on an erosion tile and raise the temperature 1 step. The hazard tile with the bronze cube cannot be removed.":"Effetto: piazza un cubetto di bronzo su una tessera Tempesta di Polvere ed aumenta l'Ossigeno di 1 livello, o piazza un cubetto di bronzo su una tessera Erosione ed aumenta la Temperatura di 1 livello. La tessera di rischio con il cubetto di bronzo non può essere rimossa.","Ecological Survey":"Indagine Ecologica","Any 3 Greeneries":"3 Vegetazioni qualsiasi","Effect: When placing a tile grants you any plants, animals or microbes, you gain one additional of each of those resources that you gain.":"Effetto: quando il piazzamento di una tessera ti fornisce Piante, Animali o Microbi guadagni una risorsa addizionale per ciascuna delle risorse ottenute.","Requires 3 greeneries on Mars.":"Richiede 3 Vegetazioni su Marte.","Ecological Zone":"Zona Ecologica","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"Effetto: quando giochi un simbolo Animale o Pianta - inclusi questi - aggiungi 1 Animale a questa carta.","the tile grants an adjacency bonus of 1 animal. 1 VP per 2 animals on this card.":"La tessera fornisce un BONUS DI ADIACENZA di 1 Animale. 1 PV ogni 2 Animali su questa carta.","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"Richiede che TU possieda una tessera Vegetazione. Piazza questa tessera adiacente a QUALUNQUE Vegetazione.","Geological Survey":"Indagine Geologica","Any max 5 Greeneries":"Massimo 5 Vegetazioni qualsiasi","Effect: When placing a tile ON MARS grants you any steel, titanium, or heat, you gain one additional of each of those resources that you gain.":"Effetto: quando il piazzamento di una tessera SU MARTE ti fornisce Acciaio, Titanio o Calore guadagni una risorsa addizionale per ciascuna delle risorse ottenute.","Requires 5 or fewer greeneries on Mars.":"Richiede 5 o meno tessere Vegetazione su Marte.","Industrial Center":"Centro Industriale","Action: Spend 7 M€ to increase your steel production 1 step.":"Azione: spendi 7 M€ per aumentare la tua Produzione di Acciaio di 1 livello.","Place this tile adjacent to a city tile. This tile grants an ADJACENCY BONUS of 1 steel.":"Piazza questa tessera adiacente ad una tessera Città. Questa tessera fornisce un BONUS DI ADIACENZA di 1 Acciaio.","Lava Flows":"Flussi di Lava","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS. This tile grants an ADJACENCY BONUS of 2 heat.":"Aumenta la Temperatura di 1 livello e piazza questa tessera SU THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS O ARSIA MONS. Questa tessera fornisce un BONUS DI ADIACENZA di 2 Calore.","Marketing Experts":"Esperti di Marketing","Effect: When an ADJACENCY BONUS is collected from a tile you own, you gain 1 M€.":"Effetto: quando viene riscosso un BONUS DI ADIACENZA da una tessera in tuo possesso guadagni 1 M€.","Increase your M€ production 1 step.":"Aumenta la tua Produzione di M€ di 1 livello.","Metallic Asteroid":"Asteroide Metallico","Raise temperature 1 step and gain 1 titanium. Remove up to 4 plants from any player. Place this tile which grants an ADJACENCY BONUS of 1 titanium.":"Aumenta la Temperatura di 1 livello ed ottieni 1 Titanio. Rimuovi fino a 4 Piante da un qualunque giocatore. Piazza questa tessera che fornisce un BONUS DI ADIACENZA di 1 Titanio.","Mining Area":"Area Estrazione Mineraria","Place one of these tiles on an area with a steel or titanium placement bonus, ADJACENT TO ANOTHER OF YOUR TILES. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"Piazza una di queste tessere su un'area con un bonus di piazzamento di Acciaio o Titanio, ADIACENTE AD UN'ALTRA DELLE TUE TESSERE. Questa tessera fornisce un BONUS DI ADIACENZA della stessa risorsa dell'area. Aumenta la tua Produzione di quella risorsa di 1 livello.","Mining Rights":"Diritti di Estrazione Mineraria","Place one of these tiles on an area with a steel or titanium placement bonus. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"Piazza una di queste tessere su un'area con un bonus di piazzamento di Acciaio o Titanio. Questa tessera fornisce un BONUS DI ADIACENZA della stessa risorsa dell'area. Aumenta la tua Produzione di quella risorsa di 1 livello.","Mohole Area":"Area Mohole","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN. The tile grants an ADJACENCY BONUS of 2 heat.":"Incrementa la tua Produzione di Calore di 4 livelli. Colloca questa tessera SU UN'AREA RISERVATA ALLE TESSERE OCEANO. La tessera fornisce un BONUS DI ADIACENZA di 2 Calore.","Natural Preserve":"Riserva Naturale","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. The tile grants an ADJACENCY BONUS of of 1 M€. Increase your M€ production 1 step.":"Il livello di Ossigeno deve essere minore o uguale al 4%. Colloca questa tessera IN MODO CHE NON SIA ADIACENTE AD AD ALTRE TESSERE. La tessera fornisce un BONUS DI ADIACENZA di 1 M€. Incrementa la tua Produzione di M€ di 1 livello.","Nuclear Zone":"Zona Nucleare","Raise the temperature two steps. Place this tile. Players must pay an additional 2 M€ when they place a tile with their player marker on it ADJACENT to the Nuclear Zone.":"Incrementa la Temperatura di 2 livelli. Piazza questa tessera. I giocatori devono pagare 2 M€ addizionali quando piazzano una tessera con sopra il loro segnalino giocatore ADIACENTE alla Zona Nucleare.","Ocean City":"Città Oceanica","Requires 6 ocean tiles. Decrease your energy production 1 step and increase your M€ production 3 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.":"Richiede 6 tessere Oceano. Diminuisci la tua Produzione di Energia di 1 livello ed aumenta la tua Produzione di M€ di 3 livelli. Piazza questa tessera al di sopra di una tessera Oceano già presente, IGNORANDO LE NORMALI RESTRIZIONI DI PIAZZAMENTO DELLE CITTÀ. La tessera conta come una Città oltre che come un Oceano.","Ocean Farm":"Fattoria Oceanica","Requires 4 ocean tiles. Increase your heat production 1 step and increase your plant production 1 step. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 plant.":"Richiede 4 tessere Oceano. Incrementa la tua Produzione di Calore di 1 livello ed incrementa la tua Produzione di Piante di 1 livello. Piazza questa tessera al di sopra di una tessera Oceano già presente. La tessera fornisce un BONUS ADIACENZA di 1 Pianta.","Ocean Sanctuary":"Riserva Oceanica","1 VP per animal on this card.":"1 PV per ogni Animale su questa carta.","Requires 5 ocean tiles. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 animal. Add 1 animal to this card.":"Richiede 5 tessere Oceano. Piazza questa tessera al di sopra di una tessera Oceano già presente. La tessera fornisce un BONUS ADIACENZA di 1 Animale. Aggiungi 1 Animale a questa carta.","Restricted Area":"Area Riservata","Action: Spend 2 M€ to draw a card.":"Azione: spendi 2 M€ per pescare 1 carta.","Place this tile which grants an ADJACENCY BONUS of 1 card.":"Colloca questa tessera che fornisce un BONUS DI ADIACENZA di 1 carta.","Solar Farm":"Pannelli Solari","Place this tile which grants an ADJACENCY BONUS of 2 energy. Increase your energy production 1 step for each plant resource on the area where you place the tile.":"Colloca questa tessera che fornisce un BONUS DI ADIACENZA di 2 Energia. Aumenta la tua Produzione di Energia di 1 livello per ogni risorsa Pianta nell'area in cui piazzi la tessera.","2 Oceans":"2 Oceani","3 Oceans":"3 Oceani","4 Oceans":"4 Oceani","5 Oceans":"5 Oceani","6 Oceans":"6 Oceani","Beginner Corporation":"Beginner Corporation","Thorgate":"Thorgate","You start with 1 energy production and 48 M€.":"Inizi con 1 Produzione di Energia e 48 M€.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Effetto: quando giochi un simbolo Potenza O IL PROGETTO STANDARD CENTRALE ELETTRICA paghi 3 M€ in meno.","EcoLine":"Ecoline","You start with 2 plant production, 3 plants, and 36 M€.":"Inizi con una Produzione di 2 Piante, 3 Piante e 36 M€.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Effetto: puoi sempre pagare 7 Piante invece di 8 per posizionare una tessera Vegetazione.","Helion":"Helion","You start with 3 heat production and 42 M€.":"Inizi con una Produzione di Calore pari a 3 e 42 M€.","Effect: You may use heat as M€. You may not use M€ as heat.":"Effetto: puoi usare il calore al posto dei M€. Non puoi usare i M€ al posto del Calore.","Mining Guild":"Mining Guild","You start with 30 M€, 5 steel and 1 steel production.":"Cominci con 30 M€, 5 risorse Acciaio e 1 Produzione di Acciaio.","Effect: Each time you get any steel or titanium as a placement bonus on the map, increase your steel production 1 step.":"Effetto: ogni volta che ottieni Acciaio o Titanio come bonus di posizionamento sulla mappa, incrementa la tua produzione di Acciaio di 1 livello.","You start with 40 M€. As your first action add a colony tile.":"Inizi con 40 M€. Come tua prima azione, colloca una tessera Colonia aggiuntiva a tua scelta in gioco.","Effect: When you get a new type of tag in play (event cards do not count), increase your M€ production 1 step.":"Effetto: quando metti in gioco un simbolo nuovo (gli eventi non contano) incrementi la tua Produzione di M€ di 1 livello.","Tharsis Republic":"Tharsis Republic","You start with 40 M€. As your first action in the game,place a city tile.":"Inizi con 40 M€. Come prima azione nel gioco, posiziona una tessera Città.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Effetto: quando una qualunque tessera Città viene collocata SU MARTE incrementa la tua Produzione di M€ di 1 livello. Quando tu posizioni una tessera Città, guadagni 3 M€.","You start with 1 titanium production, and 38 M€.":"Inizi con 1 Produzione di Titanio e 38 M€.","Inventrix":"Inventrix","As your first action in the game, draw 3 cards. Start with 45 M€.":"Come prima azione nel gioco, pesca 3 carte. Inizi con 45 M€.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Effetto: a tua discrezione in ogni caso, i requisiti su Temperatura, Ossigeno, Oceani e Venere valgono +2 livelli o -2 livelli.","Interplanetary Cinematics":"Interplanetary Cinematics","You start with 20 steel and 30 M€.":"Inizi con 20 risorse Acciaio e 30 M€.","Effect: Each time you play an event, you gain 2 M€.":"Effetto: ogni volta che giochi un Evento, guadagni 2 M€.","PhoboLog":"PhoboLog","You start with 10 titanium and 23 M€.":"Inizi con 10 risorse Titanio e 23 M€.","Effect: Your titanium resources are each worth 1 M€ extra.":"Effetto: le tue risorse Titanio valgono 1 M€ in più.","CrediCor":"CrediCor","You start with 57 M€.":"Inizi con 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20 M€ or more, you gain 4 M€.":"Effetto: dopo aver pagato per una carta o per un progetto Standard con un costo base maggiore o uguale a 20 M€, guadagni 4 M€.","Action: Use a blue card action that has already been used this generation":"Azione: usa l'azione di una carta blu che è già stata utilizzata durante la generazione in corso.","United Nations Mars Initiative":"United Nations Mars Initiative","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Azione: se il tuo TT è stato incrementato durante la generazione in corso, puoi pagare 3 M€ per innalzarlo di 1 ulteriore livello.","You start with 40 M€.":"Inizi con 40 M€.","Saturn Systems":"Saturn Systems","You start with 1 titanium production and 42 M€.":"Inizi con 1 Produzione di Titanio e 42 M€.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Effetto: ogni volta che un simbolo Gioviano entra in gioco, incluso questo, incrementa la tua Produzione di M€ di 1 1ivello.","Teractor":"Teractor","You start with 60 M€.":"Inizi con 60 M€.","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Effetto: quando giochi una carta Terra, paghi 3 M€ in meno.","You start with 1 plant production and 47 M€":"Inizi con 47 M€ e con una produzione di Piante pari a 1.","Arcadian Communities":"Comunità Arcadiche","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"Inizi con 40 M€ e 10 unità di Acciaio. COME PRIMA AZIONE COLLOCA UNA COMUNITA' (RAPPRESENTATA DA UN SEGNALINO DEL TUO COLORE) SU UN'AREA NON RISERVATA DELLA MAPPA.","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"AZIONE: COLLOCA UNA COMUNITA' (RAPPRESENTATA DA UN SEGNALINO DEL TUO COLORE) SU UN'AREA NON RISERVATA ADIACENTE AD UNA DELLE TUE TESSERE O AD UNA DELLE AREE CONTENENTI UNA TUA COMUNITA'.","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"EFFETTO: LE AREE CONTENENTI UNA TUA COMUNITA' SONO RISERVATE PER TE. QUANDO COLLOCHI UNA TESSERA IN UNA DI QUELLE AREE, OTTIENI 3 M€.","Astrodrill":"Astrodrill","You start with 38 M€ and 3 asteroid resources.":"Inizi con 38 M€ e 3 risorse Asteroide.","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"Azione: aggiungi una risorsa Asteroide a una QUALUNQUE carta OPPURE ottieni una delle risorse standard OPPURE rimuovi una risorsa Asteroide da questa carta per ottenere 3 Titanio.","Factorum":"Factorum","You start with 37 M€. Increase your steel production 1 step.":"Inizi con 37 M€. Aumenta la tua Produzione di Acciaio di 1 livello.","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3 M€ to draw a building card.":"Azione: aumenta la tua Produzione di Energia di 1 livello SE NON POSSIEDI RISORSE ENERGIA, o spendi 3 M€ per pescare una carta con un simbolo Edificio.","Mons Insurance":"Mons Insurance","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ PRODUCTION 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Inizi con 48 M€. Incrementa la tua produzione di M€ di 4 livelli. TUTTI GLI ALTRI GIOCATORI DIMINUISCONO LA PROPRIA PRODUZIONE DI M€ DI 2. L'EFFETTO SPECIFICATO QUI SOTTO, IN QUESTO CASO, NON VIENE ATTIVATO.","Effect: When a player causes another player to decrease production or lose resources, pay 3 M€ to the victim, or as much as possible.":"Effetto: quando un giocatore causa ad un altro giocatore una diminuzione di Produzione o una perdita di risorse, paga alla 'vittima' 3 M€; se non li possiede, paga la cifra più alta possibile.","Pharmacy Union":"Unione Farmaceutica","You start with 54 M€ . Draw a Science card.":"Inizi con 54 M€. Pesca una carta Scienza.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Effetto: Quando viene giocato QUALSIASI simbolo Microbo, aggiungi qui 1 Malattia e perdi 4 M€ o quanto più possibile se non li hai. Quando giochi un simbolo Scienza rimuovi da qui 1 Malattia e guadagna 1 TT OPPURE se non ci sono Malattie su questa carta PUOI porre questa carta a faccia in giù nella tua PILA DEGLI EVENTI per guadagnare 3 TT.","Philares":"Philares","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"Inizi con 47 M€. Come prima azione, colloca una tessera Vegetazione e aumenta di 1 il livello di Ossigeno.","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"Effetto: ogni nuova adiacenza tra una tua tessera e quella di un altro giocatore ti fa ottenere una risorsa generica a tua scelta, indipendentemente da chi colloca la tessera che genera la nuova adiacenza.","Recyclon":"Recyclon","You start with 38 M€ and 1 steel production.":"Inizi con 38 M€ e una Produzione di Acciaio pari a 1.","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Effetto: quando giochi un simbolo Edificio, incluso questo, ottieni 1 Microbo da aggiungere a questa carta, oppure rimuovi 2 Microbi collocati qui e aumenta di 1 livello la tua Produzione di Piante.","Splice":"Splice","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"Inizi con 44 M€. Come prima azione, rivela carte progetto fino a che non trovi un simbolo Microbo. Aggiungi quella carta alla tua mano e scarta le altre.","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"Effetto: ogni volta che viene messo in gioco da qualcuno un simbolo Microbo, incluso questo, QUEL GIOCATORE ottiene 2 M€ oppure aggiunge 1 Microbo su QUELLA carta, e tu ottieni 2 M€.","Asteroid Hollowing":"Scavo Asteroidale","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Azione: spendi 1 Titanio per aggiungere 1 risorsa Asteroide a questa carta e incrementare la produzione di M€ di 1 livello.","1VP for each 2 asteroids on this card.":"1 PV ogni 2 Asteroidi su questa carta.","Advertising":"Pubblicità","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Effetto: quando giochi una carta con un costo base di 20 M€ o più, aumenta la tua produzione di M€ di 1 livello.","Comet Aiming":"Puntamento delle Comete","(Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.)":"(Azione: spendi 1 Titanio per aggiungere una risorsa Asteroide ad una carta QUALSIASI.)","(Action: Remove 1 asteroid here to place an ocean.)":"(Azione: rimuovi un Asteroide da qui per collocare un Oceano.)","Cutting Edge Technology":"Tecnologia d'Avanguardia","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Effetto: quando giochi una carta con dei requisiti la paghi 2 M€ in meno.","Crash Site Cleanup":"Ripulire il Luogo dello Schianto","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Richiede che un giocatore abbia rimosso Piante a un ALTRO GIOCATORE in questa generazione. Ottieni 1 Titanio o 2 Acciaio.","Directed Impactors":"Impattori Direzionati","(Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).)":"(Azione: spendi 6 M€ per aggiungere 1 Asteroide a una carta QUALSIASI (puoi usare il Titanio per pagare).)","(Action: Remove 1 asteroid here to raise temperature 1 step.)":"(Azione: rimuovi da qui un Asteroide per aumentare la Temperatura di 1 livello.)","Field-Capped City":"Città a Cupola di Campo","(Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.)":"(Aumenta la tua Produzione di M€ di 2 livelli, aumenta la tua Produzione di Energia di 1 livello, ottieni 3 Piante e colloca una tessera Città.)","Magnetic Shield":"Scudo Magnetico","2 Power":"2 simboli Potenza","(Requires 2 power tags. Raise your TR 4 steps.)":"(Richiede 2 simboli Potenza. Aumenta il tuo TT di 4 livelli.)","Meltworks":"Fusioni","Action: Spend 5 heat to gain 3 steel.":"Azione: spendi 5 Calore per ottenere 3 Acciaio.","Mohole Lake":"Lago Mohole","Action: Add a microbe or animal to ANOTHER card.":"Azione: aggiungi 1 Microbo o 1 Animale a UN'ALTRA carta.","(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":"(Ottieni 3 Piante. Aumenta la Temperatura di 1 livello e colloca una tessera Oceano.)","Diversity Support":"Supporto alla Diversità","9 Resource types":"9 tipi di Risorse","(Requires that you have 9 different types of resources. Gain 1 TR.)":"(Richiede che tu possieda 9 differenti tipi di risorse. Guadagna 1 TT.)","Jovian Embassy":"Ambasciata Gioviana","(Raise your TR 1 step.)":"(Aumenta il tuo TT di 1 livello.)","Topsoil Contract":"Contratto per il Terriccio","(Effect: When you gain a microbe to ANY CARD, also gain 1 M€.)":"(Effetto: quando guadagni un Microbo su QUALSIASI carta, guadagni anche 1 M€.)","Gain 3 plants.":"Ottieni 3 Piante.","Imported Nutrients":"Importazione di Nutrienti","(Gain 4 plants and add 4 microbes to ANOTHER CARD.)":"(Ottieni 4 Piante e aggiungi 4 Microbi ad UN'ALTRA CARTA.)","Asteroid Deflection System":"Sistema di Deviazione Asteroidi","(Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.)":"(Azione: RIVELA E SCARTA la prima carta del mazzo. Se ha un simbolo Spazio, aggiungi qui 1 Asteroide.)","opponents may not remove your plants":"Gli avversari non possono rimuovere le tue Piante","(Decrease your energy production 1 step. 1VP per asteroid on this card.)":"(Abbassa la tua Produzione di Energia di 1 livello. 1 PV per ogni Asteroide su questa carta.)","Asteroid Rights":"Diritti sugli Asteroidi","(Action: Spend 1 M€ to add 1 asteroid to ANY card.)":"(Azione: spendi 1 M€ per aggiungere 1 Asteroide ad una carta QUALSIASI.)","(Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.)":"(Azione: spendi 1 Asteroide da qui per aumentare la Produzione di M€ di 1 livello OPPURE ottenere 2 Titanio.)","(Add 2 asteroids to this card.)":"(Aggiungi 2 Asteroidi a questa carta.)","Energy Market":"Mercato dell'Energia","(Action: Spend 2X M€ to gain X energy.)":"(Azione: spendi 2X M€ per ottenere X risorse Energia.)","(Action: Decrease energy production 1 step to gain 8 M€.)":"(Azione: diminuisci la tua produzione di Energia di 1 livello per ottenere 8 M€.)","Penguin":"Pinguini","(Requires 8 oceans.)":"(Richiede 8 Oceani.)","Requires 8 oceans. 1 VP for each animal on this card":"Richiede 8 Oceani. 1 PV per ogni Animale su questa carta.","1 VP for each animal on this card.":"1 PV per ogni Animale su questa carta.","Sub-Crust Measurements":"Misurazioni Sottocrosta","Action: Draw a card.":"Azione: pesca 1 carta.","(Requires 2 science tags.)":"(Richiede 2 simboli Scienza.)","Potatoes":"Patate","(Lose 2 plants. Increase your M€ production 2 steps.)":"(Perdi 2 Piante. Aumenta la tua Produzione di M€ di 2 livelli.)","Meat Industry":"Industria della Carne","(Effect: When you gain an animal to ANY CARD, gain 2 M€.)":"(Effetto: quando guadagni 1 Animale su QUALSIASI CARTA, guadagni 2 M€.)","Bio Printing Facility":"Struttura di Bio Stampaggio","Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.":"Azione: spendi 2 Energia per ottenere 2 Piante OPPURE per aggiungere 1 Animale ad UN'ALTRA carta.","Use a card action that has been used this generation.":"Usa l'azione di una carta che sia già stata usata in questa generazione.","max 5":"massimo 5","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"Aumenta la Temperatura di 3 livelli e ottieni 4 Acciaio. Piazza questa tessera ADIACENTE a nessuna tessera Città. Rimuovi fino a 6 Piante da un qualsiasi giocatore.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"Riduci la tua Produzione di Energia di 4 livelli ed aumenta la tua Produzione di Piante di 2 livelli. Aumenta il tuo TT di 3 livelli e piazza questa tessera.","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"Richiede 4 tessere Oceano. Aumenta la tua Produzione di Energia di 2 livelli. Piazza questa tessera ADIACENTE ad una tessera Oceano.","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Inizi con 42 M€. INVECE DI PARTECIPARE ALLA PRIMA FASE DI RICERCA, PESCA GRATUITAMENTE 10 CARTE.","Colonizer Training Camp":"Addestramento Colonizzatori","Oxygen must be 5% or less.":"Il livello di Ossigeno deve essere minore o uguale al 5%.","Asteroid Mining Consortium":"Consorzio Minerario di Asteroidi","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Richiede che tu abbia una Produzione di Titanio non nulla. Diminuisci una qualunque Produzione di Titanio di 1 livello e incrementa la tua di 1 livello.","Deep Well Heating":"Riscaldamento a Pozzo Profondo","Increase your energy production 1 step. Increase temperature 1 step.":"Incrementa la tua Produzione di Energia di 1 livello. Incrementa la Temperatura di 1 livello.","Cloud Seeding":"Inseminazione Nuvole","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Richiede almeno 3 tessere Oceano. Diminuisci sia la tua Produzione di M€ di 1 livello sia una qualunque Produzione di Calore di 1 livello. Incrementa la tua Produzione di Piante di 2 livelli.","Search for Life":"Ricerca della Vita","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Azione: spendi 1 M€ per rivelare la prima carta del mazzo di pesca. Se tale carta contiene un simbolo Microbo, aggiungi una risorsa Scienza su questa carta. Poi, scarta la carta.","3 VPs if you have one or more science resources here.":"Il livello di Ossigeno deve essere minore o uguale al 6%. 3 PV se hai una o più risorse Scienza su questa carta.","Inventors' Guild":"Associazione degli Inventori","Action: Look at the top card and either buy it or discard it":"Azione: guarda la prima carta del mazzo e acquistala oppure scartala.","Martian Rails":"Ferrovie Marziane","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Azione: spendi una risorsa Energia per ottenere 1 M€ per ogni tessera Città SU MARTE.","Asteroid":"Asteroide","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Incrementa la Temperatura di 1 livello e ottieni 2 risorse Titanio. Rimuovi fino a 3 Piante da un qualunque giocatore.","Comet":"Cometa","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Incrementa la Temperatura di 1 livello e colloca una tessera Oceano. Rimuovi fino a 3 Piante da un qualunque giocatore.","Big Asteroid":"Grande Asteroide","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Incrementa la Temperatura di 2 livelli e guadagna 4 risorse Titanio. Rimuovi fino a 4 Piante da un qualunque giocatore.","Water Import from Europa":"Importazione d'Acqua da Europa","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Azione: paga 12 M€ per collocare una tessera Oceano. PUOI usare il Titanio, come se stessi giocando una carta Spazio.","1 VP for each Jovian tag you have.":"1 PV per ogni simbolo Gioviano che possiedi.","Space Elevator":"Montacarichi Spaziale","Action: Spend 1 steel to gain 5 M€.":"Azione: spendi una risorsa Acciaio per ottenere 5 M€.","Increase your titanium production 1 step.":"Incrementa la tua Produzione di Titanio di 1 livello.","Development Center":"Centro di Sviluppo","Action: Spend 1 energy to draw a card.":"Azione: spendi 1 risorsa Energia per pescare 1 carta.","Equatorial Magnetizer":"Magnetizzatore Equatoriale","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Azione: diminuisci la tua produzione di Energia di 1 livello per incrementare il tuo TT di 1 livello.","Domed Crater":"Cratere Coperto da Cupola","(Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.)":"(Il livello di Ossigeno deve essere minore o uguale al 7%. Ottieni 3 Piante e colloca una tessera Città. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 3 livelli.)","Noctis City":"Città di Noctis","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua produzione di M€ di 3 livelli. Colloca 1 tessera Città SULL'AREA RISERVATA, ignorando le normali restrizioni di piazzamento.","Methane from Titan":"Metano da Titano","(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)":"(Richiede almeno il 2% di Ossigeno. Incrementa la tua Produzione di Calore di 2 livelli e quella di Piante di 2 livelli.)","Imported Hydrogen":"Idrogeno Importato","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Ottieni 3 Piante, oppure aggiungi 3 Microbi o 2 Animali ad UN'ALTRA carta. Colloca una tessera Oceano.","Research Outpost":"Avamposto di Ricerca","Effect: When you play a card, you pay 1 M€ less for it.":"Effetto: quando giochi una carta, la paghi 1 M€ in meno.","Place a city tile NEXT TO NO OTHER TILE.":"Colloca una tessera Città IN MODO CHE NON SIA ADIACENTE AD ALTRE TESSERE.","Phobos Space Haven":"Spazioporto di Phobos","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Incrementa la tua Produzione di Titanio di 1 livello e colloca 1 tessera Città SULL'AREA RISERVATA.","Black Polar Dust":"Pulviscolo Polare Nero","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Colloca 1 tessera Oceano. Diminuisci la tua Produzione di M€ di 2 livelli e incrementa la tua Produzione di Calore di 3 livelli.","Arctic Algae":"Alghe Artiche","(Effect: When anyone places an ocean tile, gain 2 plants.)":"(Effetto: quando un qualunque giocatore colloca una tessera Oceano, ottieni 2 Piante.)","(It must be -12 C or colder to play. Gain 1 plant.)":"(Per poter giocare questa carta, la Temperatura deve essere minore o uguale a -12°C. Ottieni 1 Pianta.)","Predators":"Predatori","Action: Remove 1 animal from any card and add it to this card.":"Azione: rimuovi 1 Animale da una qualunque carta e aggiungilo a questa carta.","(Requires 11% oxygen.)":"(Richiede che il livello di Ossigeno sia almeno dell'11%.)","Space Station":"Stazione Spaziale","Effect: When you play a space card, you pay 2 M€ less for it.":"Effetto: quando giochi una carta Spazio, la paghi 2 M€ in meno.","Eos Chasma National Park":"Parco Nazionale dell'Eos Chasma","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Richiede una Temperatura di -12°C o superiore. Aggiungi 1 Animale AD UNA QUALUNQUE CARTA ANIMALE. Ottieni 3 Piante. Incrementa la tua Produzione di M€ di 2 livelli.","Interstellar Colony Ship":"Nave Interstellare Coloniale","Requires that you have 5 science tags.":"Richiede 5 simboli Scienza.","Security Fleet":"Flotta di Difesa","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Azione: spendi 1 risorsa Titanio per aggiungere 1 risorsa Caccia a questa carta.","1 VP for each fighter resource on this card.":"1 PV per ogni risorsa Caccia su questa carta.","Cupola City":"Città-Cupola","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Il livello di Ossigeno deve essere minore o uguale al 9%. Colloca una tessera Città. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 3 livelli.","Lunar Beam":"Fascio Lunare","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Diminuisci la tua Produzione di M€ di 2 livelli e incrementa la tua Produzione di Calore e la tua Produzione di Energia di 2 livelli ciascuna.","Optimal Aerobraking":"Aerofrenaggio Ottimale","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Effetto: quando giochi un evento Spazio, ottieni 3 M€ e 3 risorse Calore.","Underground City":"Città Sotterranea","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Colloca una tessera Città. Diminuisci la tua Produzione di Energia di 2 livelli e incrementa la tua Produzione di Acciaio di 2 livelli.","Regolith Eaters":"Mangiatori di Regolite","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"Azione: aggiungi 1 Microbo a questa carta.","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"(Azione: rimuovi 2 Microbi da questa carta per aumentare di 1 il livello di Ossigeno.)","GHG Producing Bacteria":"Batteri Produttori di Gas Serra","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"Azione: aggiungi 1 Microbo a questa carta.","(Action: Remove 2 microbes to raise temperature 1 step.)":"(Azione: rimuovi 2 Microbi da questa carta per aumentare la Temperatura di 1 livello.)","Requires 4% oxygen.":"Richiede almeno il 4% di Ossigeno.","Ants":"Formiche","Action: Remove 1 microbe from any card to add 1 to this card.":"Azione: rimuovi 1 Microbo da una qualunque carta per aggiungerlo su questa carta.","Requires 4% oxygen. 1 VP per 2 microbes on this card.":"Richiede almeno il 4% di Ossigeno. 1 PV per ogni coppia di Microbi su questa carta.","1 VP per 2 microbes on this card.":"1 PV per ogni coppia di Microbi su questa carta.","Release of Inert Gases":"Rilascio di Gas Inerti","(Raise your terraforming rating 2 steps.)":"(Incrementa il tuo TT di 2 livelli.)","Nitrogen-Rich Asteroid":"Asteroide Ricco di Azoto","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Incrementa il tuo TT di 2 livelli e la Temperatura di 1 livello. Incrementa la tua Produzione di Piante di 1 livello, oppure di 4 livelli se possiedi almeno 3 simboli Pianta.","Rover Construction":"Costruzione del Rover","Effect: When any city tile is placed, gain 2 M€.":"Effetto: quando viene collocata una qualunque Città, ottieni 2 M€.","Deimos Down":"Caduta di Deimos","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Incrementa la Temperatura di 3 livelli e ottieni 4 risorse Acciaio. Rimuovi fino a 8 Piante da un qualunque giocatore.","Asteroid Mining":"Industria Mineraria di Asteroidi","Increase your titanium production 2 steps.":"Incrementa la tua Produzione di Titanio di 2 livelli.","Food Factory":"Fabbrica di Cibo","(Decrease your plant production 1 step and increase your M€ production 4 steps)":"Diminuisci la tua Produzione di Piante di 1 livello e incrementa la tua Produzione di M€ di 4 livelli.","ArchaeBacteria":"Archeobatteri","It must be -18 C or colder. Increase your plant production 1 step.":"La temperatura deve essere minore o uguale a -18°C. Incrementa la tua Produzione di Piante di 1 livello.","Carbonate Processing":"Lavorazione del Carbonato","Decrease your energy production 1 step and increase your heat production 3 steps.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di Calore di 3 livelli.","Nuclear Power":"Energia Nucleare","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Diminuisci la tua produzione di M€ di 2 livelli e incrementa la tua Produzione di Energia di 3 livelli.","Lightning Harvest":"Raccolta Fulmini","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"Richiede 3 simboli Scienza. Incrementa la tua Produzione di Energia e di M€ di 1 livello ciascuna.","Algae":"Alghe","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Richiede almeno 5 tessere Oceano. Ottieni 1 Pianta; incrementa la tua Produzione di Piante di 2 livelli.","Adapted Lichen":"Lichene Adattato","Increase your plant production 1 step.":"Incrementa la tua Produzione di Piante di 1 livello.","Tardigrades":"Tardigradi","Action: Add 1 microbe to this card.":"Azione: aggiungi 1 Microbo a questa carta.","1 VP per 4 Microbes on this card.":"1 PV per ogni 4 Microbi su questa carta.","Virus":"Virus","Remove up to 2 animals or 5 plants from any player.":"Rimuovi fino a 2 Animali oppure fino a 5 Piante da un qualunque giocatore.","Miranda Resort":"Resort su Miranda","Increase your M€ production 1 step for each Earth tag you have.":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Terra in tuo possesso.","Fish":"Pesce","Action: Add 1 animal to this card.":"Azione: aggiungi 1 Animale a questa carta.","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"(Richiede una Temperatura maggiore o uguale a +2°C. Diminuisci una qualunque Produzione di Piante di 1 livello.)","Lake Marineris":"Lago Marineris","(Requires 0° C or warmer. Place 2 ocean tiles.)":"(Richiede una Temperatura maggiore o uguale a 0°C. Colloca due tessere Oceano.)","Small Animals":"Piccoli Animali","(Requires 6% oxygen. Decrease any plant production 1 step.)":"(Richiede almeno il 6% di Ossigeno. Diminuisci una qualunque Produzione di Piante di 1 livello.)","1 VP per 2 animals on this card.":"1 PV per ogni coppia di Animali su questa carta.","Kelp Farming":"Coltivazione di Alghe","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Richiede almeno 6 tessere Oceano. Incrementa la tua Produzione di M€ di 2 livelli e la tua Produzione di Piante di 3 livelli. Ottieni 2 Piante.","Mine":"Miniera","Increase your steel production 1 step.":"Incrementa la tua Produzione di Acciaio di 1 livello.","Vesta Shipyard":"Cantiere Navale di Vesta","Beam From A Thorium Asteroid":"Fascio da Asteroide Ricco di Torio","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"(Richiede almeno un simbolo Gioviano. Incrementa le tue Produzioni di Calore e di Energia di 3 livelli ciascuna.)","Mangrove":"Mangrovia","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Richiede una Temperatura maggiore o uguale a +4°C. Colloca 1 tessera Vegetazione SU UN'AREA RISERVATA AD UNA TESSERA OCEANO e incrementa di 1 il livello di Ossigeno. Ignora le normali restrizioni di piazzamento.","Trees":"Alberi","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Richiede una Temperatura maggiore o uguale a -4°C. Incrementa la tua Produzione di Piante di 3 livelli. Ottieni 1 Pianta.","Great Escarpment Consortium":"Consorzio della Grande Scarpata","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Richiede che tu abbia una Produzione di Acciaio non nulla. Diminuisci una qualunque Produzione di Acciaio di 1 livello e incrementa la tua di 1 livello.","Mineral Deposit":"Deposito Minerario","Gain 5 steel.":"Ottieni 5 risorse Acciaio.","Mining Expedition":"Spedizione Mineraria","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Incrementa di 1 il livello di Ossigeno. Rimuovi 2 Piante da un qualunque giocatore. Ottieni 2 risorse Acciaio.","Building Industries":"Industrie Edili","Decrease your energy production 1 step and increase your steel production 2 steps.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di Acciaio di 2 livelli.","Land Claim":"Rivendicazione del Territorio","Place your marker on a non-reserved area. Only you may place a tile there.":"Colloca uno dei tuoi segnalini su un'area non riservata: solo tu puoi posizionarvi una tessera.","Sponsors":"Sponsor","Increase your M€ production 2 steps.":"Incrementa la tua Produzione di M€ di 2 livelli.","Electro Catapult":"Catapulta Elettromagnetica","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Azione: spendi 1 risorsa Pianta o 1 risorsa Acciaio per ottenere 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"Il livello di Ossigeno deve essere minore o uguale all'8%. Diminuisci la tua Produzione di Energia di 1 livello.","Earth Catapult":"Catapulta Terrestre","Effect: When you play a card, you pay 2 M€ less for it.":"Effetto: quando giochi una carta, la paghi 2 M€ in meno.","Advanced Alloys":"Leghe Superiori","(Effect: Each titanium you have is worth 1 M€ extra.)":"(Effetto: ogni risorsa Titanio in tuo possesso vale 1 M€ in più.)","(Effect: Each steel you have is worth 1 M€ extra.)":"(Effetto: ogni risorsa Acciaio in tuo possesso vale 1 M€ in più.)","Birds":"Uccelli","Action: Add an animal to this card.":"Azione: aggiungi 1 Animale a questa carta.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Richiede almeno il 13% di Ossigeno. Diminuisci una qualunque Produzione di Piante di 2 livelli. 1 PV per ogni Animale su questa carta.","Mars University":"Università di Marte","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Effetto: quando giochi una carta con un simbolo Scienza, inclusa questa, puoi scartare 1 carta dalla tua mano per pescarne 1 dal mazzo.","Viral Enhancers":"Amplificatori Virali","When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Effetto: quando giochi una carta contenente un simbolo Pianta, Microbo o Animale, inclusa questa, ottieni una Pianta oppure aggiungi 1 Risorsa A QUELLA CARTA.","Towing a Comet":"Trainare una Cometa","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Ottieni 2 Piante. Aumenta di 1 il livello di Ossigeno e colloca 1 tessera Oceano.","Space Mirrors":"Specchi Spaziali","Action: Spend 7 M€ to increase your energy production 1 step.":"Azione: spendi 7 M€ per incrementare la tua Produzione di Energia di 1 livello.","Solar Wind Power":"Energia del Vento Solare","Increase your energy production 1 step and gain 2 titanium.":"Incrementa la tua Produzione di Energia di 1 livello e ottieni 2 risorse Titanio.","Ice Asteroid":"Asteroide Ghiacciato","Place 2 ocean tiles.":"Colloca 2 tessere Oceano.","Quantum Extractor":"Estrattore Quantistico","Requires 4 science tags. Increase your energy production 4 steps.":"Richiede 4 simboli Scienza. Incrementa la tua Produzione di Energia di 4 livelli.","Giant Ice Asteroid":"Asteroide Ghiacciato Gigante","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Aumenta la Temperatura di 2 livelli e colloca 2 tessere Oceano. Rimuovi fino a un massimo di 6 Piante da un qualunque giocatore.","Ganymede Colony":"Colonia di Ganimede","(Place a city tile ON THE RESERVED AREA.)":"(Colloca una tessera Città SULL'AREA RISERVATA.)","1 VP per Jovian tag you have.":"1 PV per ogni simbolo Gioviano in tuo possesso.","Callisto Penal Mines":"Miniere Penali di Callisto","Increase your M€ production 3 steps.":"Incrementa la tua Produzione di M€ di 3 livelli.","Giant Space Mirror":"Specchio Spaziale Gigante","Increase your energy production 3 steps.":"Incrementa la tua Produzione di Energia di 3 livelli.","Trans-Neptune Probe":"Sonda Trans-Nettuniana","Robotic Workforce":"Forza Lavoro Robotica","Duplicate only the production box of one of your building cards.":"Duplica soltanto il riquadro di Produzione di una delle tue carte Edificio.","Grass":"Erba","(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)":"Richiede una Temperatura maggiore o uguale a -16°C. Incrementa la tua Produzione di Piante di 1 livello. Ottieni 3 Piante.","Heather":"Erica","(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)":"(Richiede una Temperatura maggiore o uguale a -14°C. Incrementa la tua Produzione di Piante di 1 livello. Ottieni 1 Pianta.)","Peroxide Power":"Centrale di Perossido","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Diminuisci la tua Produzione di M€ di 1 livello e incrementa la tua Produzione di Energia di 2 livelli.","Research":"Ricerca","Counts as playing 2 science cards. Draw 2 cards.":"Conta come giocare 2 carte Scienza. Pesca 2 carte.","Gene Repair":"Riparazione Genetica","Requires 3 science tags. Increase your M€ production 2 steps.":"Richiede 3 simboli Scienza. Incrementa la tua Produzione di M€ di 2 livelli.","Io Mining Industries":"Industrie Minerarie di Io","Increase your titanium production 2 steps and your M€ production 2 steps.":"Incrementa la tua Produzione di Titanio di 2 livelli e la tua Produzione di M€ di 2 livelli.","Bushes":"Arbusti","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Richiede una Temperatura maggiore o uguale a -10°C. Incrementa la tua Produzione di Piante di 2 livelli. Ottieni 2 Piante.","Mass Converter":"Convertitore di Massa","Requires 5 science tags. Increase your energy production 6 steps.":"Richiede 5 simboli Scienza. Incrementa la tua Produzione di Energia di 6 livelli.","Physics Complex":"Complesso di Fisica","Action: Spend 6 energy to add a science resource to this card.":"Azione: spendi 6 risorse Energia per aggiungere 1 risorsa Scienza su questa carta.","2 VP for each science resource on this card.":"2 PV per ogni risorsa Scienza su questa carta.","Greenhouses":"Serre","Gain 1 plant for each city tile in play.":"Ottieni 1 Pianta per ogni tessera Città in gioco.","Tropical Resort":"Resort Tropicale","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Diminuisci la tua Produzione di Calore di 2 livelli e incrementa la tua Produzione di M€ di 3 livelli.","Toll Station":"Stazione di Pedaggio","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Spazio posseduto dai tuoi AVVERSARI.","Fueled Generators":"Generatori a Carburante","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Diminuisci la tua Produzione di M€ di 1 livello e incrementa la tua Produzione di Energia di 1 livello.","Ironworks":"Acciaieria","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Azione: spendi 4 risorse Energia per ottenere 2 risorse Acciaio e incrementare l'Ossigeno di 1 livello.","Power Grid":"Rete Elettrica","Increase your energy production step for each power tag you have, including this.":"Incrementa la tua Produzione di Energia di 1 livello per ogni simbolo Potenza in tuo possesso, incluso questo.","Steelworks":"Stabilimento Siderurgico","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Azione: spendi 4 risorse Energia per ottenere 2 risorse Acciaio e incrementare l'Ossigeno di 1 livello.","Ore Processor":"Stabilimento Metallurgico","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Azione: spendi 4 risorse Energia per ottenere 1 risorsa Titanio e incrementare l'Ossigeno di 1 livello.","Earth Office":"Ufficio Terrestre","(Effect: When you play an Earth tag, you pay 3 M€ less for it.)":"(Effetto: quando giochi una carta con un simbolo Terra, la paghi 3 M€ in meno.)","Acquired Company":"Compagnia Acquisita","Media Archives":"Archivi dei Media","Gain 1 M€ for each event EVER PLAYED by all players.":"Ottieni 1 M€ per ogni Evento GIOCATO FINORA da tutti i giocatori.","Open City":"Città Aperta","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Richiede almeno il 12% di Ossigeno. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 4 livelli. Ottieni 2 Piante e colloca una tessera Città.","Media Group":"Gruppo Mediatico","Effect: After you play an event card, you gain 3 M€.":"Effetto: dopo aver giocato una carta Evento, ottieni 3 M€.","Business Network":"Rete di Imprese","Decrease your M€ production 1 step.":"Diminuisci la tua Produzione di M€ di 1 livello.","Business Contacts":"Contatti d'Affari","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"Guarda le prime 4 carte del mazzo. Aggiungine 2 alla tua mano e scarta le altre 2.","Bribed Committee":"Commissione Corrotta","Raise your TR 2 steps.":"Incrementa il tuo TT di 2 livelli.","Solar Power":"Energia Solare","Increase your energy production 1 step.":"Incrementa la tua Produzione di Energia di 1 livello.","Breathing Filters":"Filtri per la Respirazione","Requires 7% oxygen.":"Richiede almeno il 7% di Ossigeno.","Artificial Photosynthesis":"Fotosintesi Artificiale","Increase your plant production 1 step or your energy production 2 steps.":"Incrementa la tua Produzione di Piante di 1 livello oppure la tua Produzione di Energia di 2 livelli.","Artificial Lake":"Lago Artificiale","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Richiede una Temperatura maggiore o uguale a -6°C. Colloca una tessera Oceano IN UN'AREA NON RISERVATA PER UN OCEANO.","Geothermal Power":"Energia Geotermica","Increase your energy production 2 steps.":"Incrementa la tua Produzione di Energia di 2 livelli.","Farming":"Coltivazione","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"(Richiede una Temperatura maggiore o uguale a +4°C. Incrementa la tua Produzione di M€ di 2 livelli e la tua Produzione di Piante di 2 livelli. Ottieni 2 Piante.)","Dust Seals":"Guarnizioni Antipolvere","Requires 3 or less ocean tiles.":"Richiede un numero di tessere Oceano pari o inferiore a 3.","Urbanized Area":"Area Urbanizzata","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"(Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 2 livelli. Colloca una tessera Città ADIACENTE AD ALMENO ALTRE DUE TESSERE CITTÀ.)","Sabotage":"Sabotaggio","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Rimuovi fino a 3 risorse Titanio da un qualunque giocatore, oppure fino a 4 risorse Acciaio, oppure fino a 7 M€.","Moss":"Muschio","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Richiede almeno 3 tessere Oceano; devi inoltre scartare 1 Pianta. Incrementa la tua produzione di Piante di 1 livello.","Hired Raiders":"Razziatori Prezzolati","Steal up to 2 steel, or 3 M€ from any player.":"Ruba fino a 2 risorse Acciaio, oppure fino a 3 M€ da un qualunque giocatore.","Hackers":"Hacker","Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.":"Diminuisci la tua Produzione di Energia di 1 livello e una qualunque Produzione di M€ di 2 livelli. Incrementa la tua Produzione di M€ di 2 livelli.","GHG Factories":"Fabbriche di Gas Serra","Decrease your energy production 1 step and increase your heat production 4 steps.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di Calore di 4 livelli.","Subterranean Reservoir":"Bacino Idrico Sotterraneo","Place 1 ocean tile.":"Colloca 1 tessera Oceano.","Zeppelins":"Dirigibili","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Richiede almeno il 5% di Ossigeno. Incrementa la tua Produzione di M€ di 1 livello per ogni Città SU MARTE.","Worms":"Vermi","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Richiede almeno il 4% di Ossigeno. Incrementa la tua Produzione di Piante di 1 livello per ogni coppia di simboli Microbo che possiedi, incluso questo.","Decomposers":"Decompositori","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Effetto: quando giochi un simbolo Animale, Pianta o Microbo, incluso questo, aggiungi 1 Microbo a questa carta.","(Requires 3% oxygen.)":"(Richiede almeno il 3% di Ossigeno.)","1 VP per 3 microbes on this card.":"1 PV ogni 3 Microbi su questa carta.","Fusion Power":"Centrale a Fusione","Requires 2 power tags. Increase your energy production 3 steps.":"Richiede almeno 2 simboli Potenza. Incrementa la tua Produzione di Energia di 3 livelli.","Symbiotic Fungus":"Fungo Simbiotico","Action: Add a microbe to ANOTHER card.":"Azione: aggiungi un Microbo ad UN'ALTRA carta.","(Requires -14 C° or warmer.)":"(Richiede una Temperatura maggiore o uguale a -14°C.)","Extreme-Cold Fungus":"Fungo del Freddo Estremo","(Action: Gain 1 plant.)":"(Azione: ottieni 1 Pianta.)","(Action: Add 2 microbes to ANOTHER card.)":"(Azione: aggiungi 2 Microbi ad UN'ALTRA carta.)","It must be -10 C or colder.":"Richiede che la Temperatura sia minore o uguale a -10°C.","Advanced Ecosystems":"Ecosistemi Avanzati","Plant Animal Microbe":"Pianta Animale Microbo","Requires a plant tag, a microbe tag, and an animal tag.":"Richiede almeno un simbolo Pianta, un simbolo Microbo e un simbolo Animale.","Great Dam":"Grande Diga","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Richiede almeno 4 tessere Oceano. Incrementa la tua Produzione di Energia di 2 livelli.","Cartel":"Cartello","Increase your M€ production 1 step for each Earth tag you have, including this.":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Terra in tuo possesso, incluso questo.","Strip Mine":"Miniera a Cielo Aperto","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Diminuisci la tua Produzione di Energia di 2 livelli. Incrementa la tua Produzione di Acciaio di 2 livelli e quella di Titanio di 1 livello. Incrementa l'Ossigeno di 2 livelli.","Wave Power":"Energia delle Onde","Requires 3 ocean tiles. Increase your energy production 1 step.":"Richiede almeno 3 tessere Oceano. Incrementa la tua Produzione di Energia di 1 livello.","Power Plant":"Centrale Elettrica","Large Convoy":"Convoglio Grande","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Colloca 1 tessera Oceano e pesca 2 carte. Ottieni 5 Piante, oppure aggiungi 4 Animali ad UN'ALTRA carta.","Titanium Mine":"Miniera di Titanio","Tectonic Stress Power":"Energia da Faglia Tettonica","Requires 2 science tags. Increase your energy production 3 steps.":"Richiede 2 simboli Scienza. Incrementa la tua Produzione di Energia di 3 livelli.","Nitrophilic Moss":"Muschio Nitrofilo","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Richiede almeno 3 tessere Oceano. Inoltre, scarta 2 Piante. Incrementa la tua Produzione di Piante di 2 livelli.","Herbivores":"Erbivori","Effect: When you place a greenery tile, add an animal to this card.":"Effetto: quando collochi una tessera Vegetazione, aggiungi 1 Animale a questa carta.","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"(Richiede almeno l'8% di Ossigeno. Aggiungi 1 Animale a questa carta. Diminuisci una qualunque Produzione di Piante di 1 livello. 1 PV per ogni coppia di Animali su questa carta.)","Insects":"Insetti","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Richiede almeno il 6% di Ossigeno. Incrementa la tua Produzione di Piante di 1 livello per ogni simbolo Pianta che possiedi.","CEO's Favorite Project":"Progetto Preferito del CEO","Add 1 resource to a card with at least 1 resource on it":"Aggiungi 1 risorsa a una carta che contenga almeno 1 risorsa.","Anti-Gravity Technology":"Tecnologia Anti-Gravità","Requires 7 science tags.":"Richiede 7 simboli Scienza","(Effect: When you play a card, you pay 2 M€ less for it.)":"(Effetto: quando giochi una carta, la paghi 2 M€ in meno.)","Investment Loan":"Prestito d'Investimento","Decrease your M€ production 1 step. Gain 10 M€.":"Diminuisci la tua Produzione di M€ di 1 livello. Ottieni 10 M€.","Insulation":"Isolante","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Diminuisci la tua Produzione di Calore di un qualunque numero di livelli e incrementa la tua Produzione di M€ dello stesso numero di livelli.","Adaptation Technology":"Tecnologia di Adattamento","Global requirements":"Parametri Globali","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Effetto: i tuoi Parametri Globali hanno +2 o -2 livelli, a tua scelta in ogni caso.","Caretaker Contract":"Contratto Temporaneo","Action: Spend 8 heat to increase your terraform rating 1 step.":"Azione: spendi 8 risorse Calore per incrementare il tuo TT di 1 livello.","Requires 0° C or warmer.":"Richiede una temperatura maggiore o uguale a 0°C.","Designed Microorganisms":"Microorganismi Programmati","It must be -14 C or colder. Increase your plant production 2 steps.":"La Temperatura deve essere minore o uguale a -14°C. Incrementa la tua Produzione di Piante di 2 livelli.","Standard Technology":"Tecnologia Standard","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Effetto: dopo aver pagato per un progetto Standard, con l'eccezione della Vendita Brevetti, ottieni 3 M€.","Nitrite Reducing Bacteria":"Batteri Denitrificanti","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"Azione: aggiungi 1 Microbo a questa carta, oppure rimuovi 3 Microbi per incrementare il tuo TT di 1 livello.","(Action: Remove 3 microbes to increase your TR 1 step.)":"(Azione: rimuovi 3 Microbi per incrementare il tuo TT di 1 livello.)","Add 3 microbes to this card.":"Aggiungi 3 Microbi a questa carta.","Industrial Microbes":"Microbi Industriali","Increase your energy production and your steel production 1 step each.":"Incrementa la tua Produzione di Energia e la tua Produzione di Acciaio di 1 livello ciascuna.","Lichen":"Lichene","Requires -24 C or warmer. Increase your plant production 1 step.":"Richiede una Temperatura maggiore o uguale a -24°C. Incrementa la tua Produzione di Piante di 1 livello.","Power Supply Consortium":"Consorzio Centrali Elettriche","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Richiede 2 simboli Potenza. Diminuisci una qualunque Produzione di Energia di 1 livello e incrementa la tua di 1 livello.","Convoy From Europa":"Convoglio da Europa","Place 1 ocean tile and draw 1 card.":"Colloca una tessera Oceano e pesca 1 carta.","Imported GHG":"Gas Serra Importati","Increase your heat production 1 step and gain 3 heat.":"Aumenta la tua Produzione di Calore di 1 livello e ottieni 3 risorse Calore.","Imported Nitrogen":"Azoto Importato","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Incrementa di 1 livello il tuo TT e ottieni 4 Piante. Aggiungi 3 Microbi ad UN'ALTRA carta e 2 Animali ad UN'ALTRA carta.","Micro-Mills":"Micro-Mulini","Increase your heat production 1 step.":"Incrementa la tua Produzione di Calore di 1 livello.","Magnetic Field Generators":"Generatori di Campo Magnetico","(Decrease your energy production 4 steps and increase your plant production 2 step. Raise your TR 3 step.)":"Diminuisci la tua Produzione di Energia di 4 livelli e incrementa la tua Produzione di Piante di 2 livelli. Incrementa il tuo TT di 3 livelli.","Shuttles":"Navette","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Richiede almeno il 5% di Ossigeno. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 2 livelli.","(Effect: When you play a space card, you pay 2 M€ less for it.)":"(Effetto: quando giochi una carta Spazio, la paghi 2 M€ in meno.)","Import of Advanced GHG":"Importazione Gas Serra Avanzati","Increase your heat production 2 steps.":"Aumenta la tua Produzione di Calore di 2 livelli.","Windmills":"Turbine Eoliche","Requires 7% oxygen. Increase your energy production 1 step.":"Richiede almeno il 7% di Ossigeno. Incrementa la tua Produzione di Energia di 1 livello.","Tundra Farming":"Coltivazione Tundra","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"(Richiede una Temperatura maggiore o uguale a -6°C. Incrementa la tua Produzione di Piante di 1 livello e la tua Produzione di M€ di 2 livelli. Ottieni 1 Pianta.)","Aerobraked Ammonia Asteroid":"Asteroide Ammonizzato Aerofrenato","(Increase your heat production 3 steps and your plant productions 1 step. Add 2 microbes to ANOTHER card.)":"(Aggiungi 2 Microbi ad UN'ALTRA carta. Aumenta la tua Produzione di Calore di 3 livelli e la tua Produzione di Piante di 1 livello.)","Magnetic Field Dome":"Cupola di Campo Magnetico","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Diminuisci la tua Produzione di Energia di 2 livelli e incrementa la tua Produzione di Piante di 1 livello. Incrementa il tuo TT di 1 livello.","Pets":"Animali Domestici","Animals may not be removed from this card":"Gli Animali non possono essere rimossi da questa carta.","Effect: When any city tile is placed, add an animal to this card.":"Effetto: quando viene collocata una qualunque Città, aggiungi un Animale a questa carta.","(Add 1 animal to this card.)":"(Aggiungi 1 Animale a questa carta.)","1 VP per 2 animals here.":"1 PV per ogni coppia di Animali su questa carta.","Protected Habitats":"Habitat Protetti","Opponents may not remove your":"Gli avversari non possono rimuovere i tuoi","Protected Valley":"Valle Protetta","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"(Incrementa la tua Produzione di M€ di 2 livelli. Colloca una tessera Vegetazione SU UN'AREA RISERVATA ALLE TESSERE OCEANO, ignorando le normali restrizioni di piazzamento, e incrementa di 1 il livello di Ossigeno.)","Satellites":"Satelliti","Increase your M€ production 1 step for each space tag you have, including this one.":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Spazio in tuo possesso, incluso questo.","Noctis Farming":"Coltivazione di Noctis","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Richiede una Temperatura maggiore o uguale a -20°C. Incrementa la tua Produzione di Piante di 1 livello e ottieni 2 Piante.","Water Splitting Plant":"Impianto Separazione Acqua","Action: Spend 3 energy to raise oxygen 1 step.":"Azione: spendi 3 risorse Energia per incrementare di 1 il livello di Ossigeno.","Requires 2 ocean tiles.":"Richiede almeno 2 tessere Oceano.","Heat Trappers":"Trappole di Calore","Decrease any heat production 2 steps and increase your energy production 1 step.":"Diminuisci una qualunque Produzione di Calore di 2 livelli e incrementa la tua Produzione di Energia di 1 livello.","Soil Factory":"Fabbrica di Concime","Decrease your energy production 1 step and increase your plant production 1 step.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di Piante di 1 livello.","Fuel Factory":"Fabbrica di Carburante","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa le tue Produzioni di Titanio e di M€ di 1 livello ciascuna.","Ice Cap Melting":"Scioglimento Calotta di Ghiaccio","Requires +2 C or warmer. Place 1 ocean tile.":"Richiede una Temperatura maggiore o uguale a +2°C. Colloca una tessera Oceano.","Corporate Stronghold":"Fortezza della Corporation","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 3 livelli. Colloca una tessera Città.","Biomass Combustors":"Combustori di Biomassa","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Richiede almeno il 6% di Ossigeno. Diminuisci una qualunque Produzione di Piante di 1 livello e incrementa la tua Produzione di Energia di 2 livelli.","Livestock":"Bestiame","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"(Richiede almeno il 9% di Ossigeno. Diminuisci la tua Produzione di Piante di 1 livello e incrementa la tua Produzione di M€ di 2 livelli.)","(Action: Add 1 animal to this card.)":"(Azione: aggiungi un Animale a questa carta.)","Olympus Conference":"Conferenza su Olympus Mons","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Quando giochi una carta con un simbolo Scienza, inclusa questa, aggiungi 1 risorsa Scienza a questa carta, o rimuovi 1 risorsa Scienza da questa carta per pescare 1 carta dal mazzo.","Rad-Suits":"Tute Anti-Radiazioni","Requires two cities in play. Increase your M€ up 1 step.":"Richiede che ci siano in gioco almeno 2 Città. Incrementa la tua Produzione di M€ di 1 livello.","Aquifer Pumping":"Pompaggio Falda Acquifera","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"(Azione: spendi 8 M€ per collocare una tessera Oceano. PUOI USARE L'ACCIAIO come se stessi giocando una carta Edificio.)","Flooding":"Inondazione","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Colloca 1 tessera Oceano. SE CI SONO TESSERE ADIACENTI A QUESTA TESSERA OCEANO, PUOI RIMUOVERE 4 M€ DAL POSSESSORE DI UNA DI TALI TESSERE.","Energy Saving":"Risparmio di Energia","Increase your energy production 1 step for each city tile in play.":"Incrementa la tua Produzione di Energia di 1 livello per ogni tessera Città in gioco.","Local Heat Trapping":"Intrappolamento Calore Locale","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Spendi 5 risorse Calore per ottenere 4 Piante o per aggiungere 2 Animali AD UN'ALTRA carta.","Permafrost Extraction":"Rimozione del Permafrost","Requires -8 C or warmer. Place 1 ocean tile.":"Richiede una Temperatura maggiore o uguale a -8°C. Colloca una tessera Oceano.","Invention Contest":"Gara di Invenzioni","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"Guarda le prime 3 carte del mazzo. Aggiungine 1 alla tua mano e scarta le altre 2.","Plantation":"Piantagione","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Richiede 2 simboli Scienza. Colloca una tessera Vegetazione e incrementa l'Ossigeno di 1 livello.","Power Infrastructure":"Infrastrutture per l'Energia","Action: Spend any amount of Energy and gain that amount of M€.":"Azione: spendi un qualunque ammontare di Energia per ottenere la medesima quantità di M€.","Indentured Workers":"Lavoratori Sotto Contratto","The next card you play this generation costs 8 M€ less.":"La prossima carta che giocherai in questa Generazione costerà 8 M€ in meno.","Lagrange Observatory":"Osservatorio Lagrange","Draw 1 card.":"Pesca 1 carta.","Terraforming Ganymede":"Terraformazione di Ganimede","Raise your TR 1 step for each Jovian tag you have, including this.":"Incrementa il tuo TT di 1 livello per ogni simbolo Gioviano in tuo possesso, incluso questo.","Immigration Shuttles":"Navette per l'Immigrazione","(Increase your M€ production 5 steps.)":"(Incrementa la tua Produzione di M€ di 5 livelli.)","1 VP for every 3rd City in play.":"1 PV per ogni terna di Città in gioco.","Place this tile.":"Colloca questa tessera","Immigrant City":"Città degli Immigrati","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Effetto: ogni volta che viene collocata una Città, inclusa questa, incrementa la tua Produzione di M€ di 1 livello.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Diminuisci la tua Produzione di Energia di 1 livello e la tua Produzione di M€ di 2 livelli. Colloca 1 tessera Città.","Energy Tapping":"Intercettazione di Energia","Decrease any energy production 1 step and increase your own 1 step.":"Diminuisci una qualunque Produzione di Energia di 1 livello e incrementa la tua di 1 livello.","Underground Detonations":"Detonazioni Sotterranee","Action: Spend 10 M€ to increase your heat production 2 steps.":"Azione: spendi 10 M€ per incrementare la tua Produzione di Calore di 2 livelli.","Soletta":"Soletta","Increase your heat production 7 steps.":"Incrementa la tua Produzione di Calore di 7 livelli.","Technology Demonstration":"Dimostrazione di Tecnologia","Draw two cards.":"Pesca 2 carte.","Rad-Chem Factory":"Industria Radiochimica","Decrease your energy production 1 step. Raise your TR 2 steps.":"Diminuisci la tua Produzione di Energia di 1 livello. Incrementa il tuo TT di 2 livelli.","Special Design":"Progetto Speciale","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"Per giocare la tua prossima carta in questa Generazione puoi usufruire di un bonus di +2 oppure -2 nei livelli dei Parametri Globali, a tua scelta.","Medical Lab":"Laboratorio Medico","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Incrementa la tua Produzione di M€ di 1 livello per ogni coppia di simboli Edificio che possiedi, incluso questo.","AI Central":"Centrale IA","2 Science":"2 simboli Scienza","3 Science":"3 simboli Scienza","5 Science":"5 simboli Scienza","(Effect: Draw 2 cards.)":"(Azione: pesca 2 carte.)","Requires 3 science tags to play. Decrease your energy production 1 step.":"Richiede 3 simboli Scienza. Diminuisci la tua Produzione di Energia di 1 livello.","HYDROGEN TO VENUS":"Idrogeno per Venere","Plant Microbe Animal":"Pianta Microbo Animale","Jovian":"Gioviano","max 3 Oceans":"al massimo 3 tessere Oceano","Forest":"Foresta","7 Science":"7 simboli Scienza","Titanium production":"Produzione di Titanio","Steel production":"Produzione di Acciaio","4 Science":"4 simboli Scienza","2 Cities":"2 Città","Standard projects":"Progetti Standard","steal":"ruba","next card":"prossima carta","Copy A":"copia una","Aridor":"Aridor","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Inizi con 40 M€. Come tua prima azione, colloca una tessera Colonia aggiuntiva a tua scelta in gioco.","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Effetto: quando metti in gioco un simbolo nuovo (le carte Evento non contano), incrementi la tua Produzione di M€ di 1 livello.","Arklight":"Arklight","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Inizi con 45 M€. Incrementa la tua Produzione di M€ di 2 livelli. 1 PV per ogni coppia di Animali su questa carta.","Effect: When you play an animal or plant tag, including<br> this, add 1 animal<br> to this card.":"Effetto: quando giochi un simbolo Animale o Pianta, incluso questo, aggiungi 1 Animale a questa carta.","Polyphemos":"Polyphemos","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Inizi con 50 M€. Incrementa la tua Produzione di M€ di 5 livelli. Ottieni 5 risorse Titanio.","Effect: When you buy a card to hand, pay 5 M€ instead of 3, including the starting hand.":"Effetto: quando acquisti una carta da aggiungere alla tua mano, inclusa la mano iniziale, la paghi 5 M€ invece di 3 M€.","Poseidon":"Poseidon","You start with 45 M€. As your first action, place a colony.":"Inizi con 45 M€. Come prima azione, colloca una Colonia.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Effetto: quando viene collocata una qualunque Colonia, inclusa quella associata a questa carta, incrementa la tua Produzione di M€ di 1 livello.","StorM€raft Incorporated":"StorM€raft Incorporated","You start with 48 M€.":"Inizi con 48 M€.","Action: Add a floater to ANY card.":"Azione: aggiungi 1 Galleggiante ad una carta QUALUNQUE.","Effect: Floaters on this card may be used as 2 heat each.":"Effetto: i Galleggianti su questa carta possono essere utilizzati come 2 risorse Calore ciascuno.","Impactor Swarm":"Sciame di Dispositivi d'Urto","Jovian Jovian":"Gioviano Gioviano","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Richiede 2 simboli Gioviani. Ottieni 12 risorse Calore. Rimuovi fino a 2 Piante da un qualunque giocatore.","Market Manipulation":"Manipolazione del Mercato","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Incrementa di 1 livello il tracciato di una delle tessere Colonia. Diminuisci di 1 livello il tracciato di un'altra tessera Colonia.","Research Colony":"Colonia di Ricerca","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Colloca 1 Colonia. PUÒ ESSERE COLLOCATA SU UNA TESSERA COLONIA CHE GIÀ CONTENGA UN'ALTRA TUA COLONIA. Pesca 2 carte.","Urban Decomposers":"Decompositori Urbani","City":"Città","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Richiede che tu abbia in gioco almeno 1 tessera Città e 1 Colonia. Incrementa la tua Produzione di Piante di 1 livello e aggiungi 2 Microbi ad una carta QUALUNQUE.","Trading Colony":"Colonia Commerciale","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Effetto: quando commerci con una Colonia, prima di compiere l'azione puoi incrementare di 1 livello il tracciato della tessera Colonia.","Place a colony.":"Colloca una Colonia","Lunar Mining":"Attività Mineraria Lunare","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Incrementa la tua Produzione di Titanio di 1 livello per ogni coppia di simboli Terra che possiedi in gioco, incluso questo.","Floater Leasing":"Galleggianti in Leasing","Increase your M€ production 1 step PER 3 floaters you have.":"Incrementa la tua Produzione di M€ di 1 livello per ogni terna di Galleggianti in tuo possesso.","Martian Zoo":"Zoo Marziano","Effect: When you play an Earth tag, place an animal here.":"Effetto: quando metti in gioco un simbolo Terra, aggiungi 1 Animale a questa carta.","Action: Gain 1 M€ per animal here.":"Azione: ottieni 1 M€ per ogni Animale su questa carta.","(Requires 2 city)":"Richiede che ci siano","(tiles in play.)":"2 tessere Città in gioco","Any 2 Cities":"Richiede che ci siano 2 Città in gioco.","Luna Governor":"Governatore della Luna","3 Earth":"3 Terra","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Richiede 3 simboli Terra. Incrementa la tua produzione di M€ di 2 livelli.","Minority Refuge":"Rifugio per le Minoranze","Decrease your M€ production 2 steps. Place a colony.":"Diminuisci la tua Produzione di M€ di 2 livelli. Colloca 1 Colonia.","Floater Technology":"Tecnologia dei Galleggianti","Action: Add 1 floater to ANOTHER card.":"Azione: aggiungi 1 Galleggiante AD UN'ALTRA carta.","Productive Outpost":"Avamposto Produttivo","Gain all your colony bonuses.":"Ottieni tutti i bonus relativi alle tue Colonie.","Space Port Colony":"Colonia dello Spazioporto","Colony":"Colonia","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Richiede 1 Colonia. Colloca 1 Colonia. PUÒ ESSERE COLLOCATA SU UNA TESSERA COLONIA SULLA QUALE POSSIEDI GIÀ UNA COLONIA. Ottieni 1 Flotta Commerciale.","1VP per 2 colonies in play.":"1 PV per ogni coppia di Colonie in gioco.","Trade Envoys":"Inviati Commerciali","Earth Elevator":"Ascensore Terrestre","Increase your titanium production 3 steps.":"Aumenta la tua Produzione di Titanio di 3 livelli.","Titan Floating Launch-pad":"Piattaforma di Lancio","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Azione: aggiungi 1 Galleggiante ad UNA QUALUNQUE CARTA GIOVIANA, oppure spendi 1 Galleggiante su questa carta per poter commerciare con una Colonia senza spendere risorse.","Add two floaters to ANY JOVIAN CARD.":"Aggiungi 2 Galleggianti ad UNA QUALUNQUE CARTA GIOVIANA.","Heavy Taxation":"Tassazione Pesante","2 Earth":"2 Terra","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Richiede 2 simboli Terra. Incrementa la tua Produzione di M€ di 2 livelli e ottieni 4 M€.","Refugee Camps":"Campi dei Rifugiati","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Azione: diminuisci la tua Produzione di M€ di 1 livello per aggiungere una risorsa Campo a questa carta.","1 VP for each camp resource on this card.":"1 PV per ogni risorsa Campo su questa carta.","Solar Reflectors":"Riflettori Solari","Increase your heat production 5 steps.":"Incrementa la tua Produzione di Calore di 5 livelli.","Red Spot Observatory":"Osservatorio Macchia Rossa","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Azione: aggiungi 1 Galleggiante a questa carta, oppure scarta 1 Galleggiante presente su questa carta per pescare una carta.","Draw 2 cards.":"Pesca 2 carte.","Titan Air-scrapping":"Frammentazione dell'Aria","Action: Spend 1 titanium to add 2 floaters here, or spend 2 floaters here to increase your TR 1 step.":"Azione: spendi 1 risorsa Titanio per aggiungere 2 Galleggianti a questa carta, oppure spendi 2 Galleggianti su questa carta per incrementare il tuo TT di 1 livello.","Action: Spend 2 floaters here to increase your TR 1 step.":"Azione: spendi 2 Galleggianti da qui per incrementare il tuo TT di 1 livello.","Action: Spend 1 titanium to add 2 floaters here.":"Azione: spendi 1 risorsa Titanio per aggiungere qui 2 Galleggianti.","Titan Shuttles":"Shuttle da Titano","Action: Add 2 floaters to ANY JOVIAN CARD.":"Azione: aggiungi 2 Galleggianti AD UNA QUALUNQUE CARTA GIOVIANA.","Action: Spend any number of floaters here to gain the same number of titanium.":"Spendi un qualunque numero di Galleggianti su questa carta per ottenere un numero equivalente di risorse Titanio.","Floater Prototypes":"Prototipi di Galleggianti","Add two floaters to ANOTHER card.":"Aggiungi 2 Galleggianti AD UN'ALTRA CARTA.","Airliners":"Aerei di Linea","3 floaters":"3 Galleggianti","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Richiede che tu abbia in gioco 3 Galleggianti. Incrementa la tua Produzione di M€ di 2 livelli. Aggiungi 2 Galleggianti ad una QUALUNQUE carta.","Air Raid":"Raid Aereo","STEAL":"RUBA","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Richiede che tu scarti 1 dei tuoi Galleggianti. Ruba 5 M€ ad un giocatore qualunque.","Atmo Collectors":"Collettori Atmosferici","Action: Add one floater here.":"Azione: aggiungi 1 Galleggiante a questa carta.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Azione: spendi 1 Galleggiante da questa carta per ottenere 2 risorse Titanio, o 3 risorse Energia, o 4 risorse Calore.","Add 2 floaters to ANY card.":"Aggiungi 2 Galleggianti ad una QUALUNQUE carta.","Community Services":"Servizi Comunitari","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Incrementa la tua Produzione di M€ di 1 livello PER OGNI TUA CARTA IN GIOCO PRIVA DI SIMBOLI, inclusa questa.","Conscription":"Coscrizione","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Richiede 2 simboli Terra. La prossima carta che giochi durante la Generazione attuale costa 16 M€ in meno.","Corona Extractor":"Estrattore della Corona","Cryo-Sleep":"Crio-Sonno","Effect: When you trade, you pay 1 less resource for it.":"Effetto: quando commerci, paghi 1 risorsa in meno.","Ecology Research":"Ricerca Ecologica","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Incrementa la tua Produzione di Piante di 1 livello per ogni Colonia in tuo possesso. Aggiungi 1 Animale AD UNA QUALUNQUE CARTA e 2 Microbi AD UNA QUALUNQUE CARTA.","Galilean Waystation":"Stazione Galileiana Secondaria","Increase your M€ production 1 step for every Jovian tag in play.":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Gioviano in gioco.","Ice Moon Colony":"Colonia sulla Luna Ghiacciata","Place 1 colony and 1 ocean tile.":"Colloca 1 Colonia ed 1 tessera Oceano.","2 Jovian":"2 Gioviani","Jovian Lanterns":"Lanterne Gioviane","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Richiede 1 simbolo Gioviano. Incrementa il tuo TT di 1 livello. Aggiungi 2 Galleggianti ad una carta QUALUNQUE.","1 VP per 2 floaters here.":"1 PV per ogni coppia di Galleggianti su questa carta.","Jupiter Floating Station":"Stazione Galleggiante di Giove","Action: Add 1 floater to a JOVIAN CARD.":"Azione: aggiungi 1 Galleggiante ad una CARTA GIOVIANA.","Action: Gain 1 M€ for every floater here [MAX 4].":"Azione: ottieni 1 M€ per ogni Galleggiante su questa carta [AL MASSIMO 4].","Requires 3 science tags.":"Richiede 3 simboli Scienza.","Lunar Exports":"Esportazioni Lunari","Increase your plant production 2 steps, or your M€ production 5 steps.":"Incrementa la tua Produzione di Piante di 2 livelli, oppure incrementa la tua Produzione di M€ di 5 livelli.","Requires 2 city tiles in play.":"Richiede 2 tessere Città in gioco.","Mining Colony":"Colonia Mineraria","Increase your titanium production 1 step. Place a colony.":"Incrementa la tua Produzione di Titanio di 1 livello. Colloca 1 Colonia.","Molecular Printing":"Stampa Molecolare","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Ottieni 1 M€ per ogni tessera Città in gioco. Ottieni 1 M€ per ogni Colonia in gioco.","Nitrogen from Titan":"Azoto da Titano","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Incrementa il tuo TT di 2 livelli. Aggiungi 2 Galleggianti ad una qualunque CARTA GIOVIANA.","Pioneer Settlement":"Insediamento Pioneristico","max 1 Colony":"AL MASSIMO 1 Colonia","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Richiede che tu possieda al massimo 1 Colonia. Diminuisci la tua Produzione di M€ di 2 livelli. Colloca 1 Colonia.","Quantum Communications":"Comunicazioni Quantistiche","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Richiede 4 simboli Scienza. Incrementa la tua Produzione di M€ di 1 livello per ogni Colonia in gioco.","Requires 3 science tags. Draw 2 cards.":"Richiede 3 simboli Scienza. Pesca 2 carte.","Rim Freighters":"Mercantili del Margine","Solar Probe":"Sonda Solare","Draw 1 card for every 3 science tags you have, including this.":"Pesca una carta per ogni terna di simboli Scienza che possiedi in gioco, incluso questo.","Space Port":"Spazioporto","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Richiede 1 Colonia. Ottieni 1 Flotta Commerciale. Colloca 1 tessera Città. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 4 livelli.","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet. 1VP per 2 colonies in play.":"Richiede 1 Colonia. Colloca 1 Colonia. PUÒ ESSERE COLLOCATA SU UNA TESSERA COLONIA SULLA QUALE POSSIEDI GIÀ UNA COLONIA. Ottieni 1 Flotta Commerciale. 1 PV per ogni coppia di Colonie in gioco.","Spin-off Department":"Dipartimento Spin-Off","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20 M€ OR MORE, draw a card.":"Effetto: QUANDO GIOCHI UNA CARTA CON UN COSTO DI PARTENZA MAGGIORE O UGUALE A 20 M€, pesca una carta.","Sub-zero Salt Fish":"Pesce d'Acqua Salata Sotto Zero","Requires -6 C. Decrease any plant production 1 step.":"Richiede una Temperatura maggiore o uguale a -6°C. Diminuisci una qualunque Produzione di Piante di 1 livello. 1 PV per ogni coppia di Animali su questa carta.","Titan Floating Launch-Pad":"Piattaforma di Lancio","Colony City":"Colonia Città","Warp Drive":"Motore a Curvatura","Effect: When you play a space card, you pay 4 M€ less for it.":"Effetto: quando giochi una carta con un simbolo Spazio, la paghi 4 M€ in meno.","Requires 5 science tags.":"Richiede 5 simboli Scienza.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Effetto: quando giochi un simbolo Animale o Pianta, incluso questo, aggiungi 1 Animale a questa carta.","Callisto":"Callisto","Ceres":"Ceres","Enceladus":"Enceladus","Europa":"Europa","Ganymede":"Ganymede","Io":"Io","Luna":"Luna","Miranda":"Miranda","Pluto":"Plutone","Titan":"Titano","Triton":"Tritone","Colony Bonus":"Bonus di Colonia","Trade Income":"Entrate del Commercio","Select where to build a colony":"Seleziona Colonia","Trade Income: Gain the indicated production":"Entrate del Commercio: ottieni la Produzione indicata","Callisto - (Energy)":"Callisto - (Energia)","Ceres - (Steel)":"Ceres - (Acciaio)","Enceladus - (Microbes)":"Enceladus - (Microbi)","Europa - (Production)":"Europa - (Produzione)","Ganymede - (Plants)":"Ganymede - (Piante)","Io - (Heat)":"Io - (Calore)","Luna - (MegaCredits)":"Luna - (MegaCrediti)","Miranda - (Animals)":"Miranda - (Animali)","Pluto - (Cards)":"Plutone - (Carte)","Titan - (Floaters)":"Titano - (Galleggianti)","Triton - (Titanium)":"Tritone - (Titanio)","Aerospace Mission":"Missione Aerospaziale","Place 2 colonies. Pay 14 M€.":"Colloca 2 Colonie. Paga 14 M€.","By-Election":"Elezioni Suppletive","Set the ruling party to one of your choice. Gain 1 influence.":"Imposta un partito di tua scelta come Partito di Governo. Ottieni 1 punto Influenza.","set ruling party":"Imposta Partito di Governo","Political Uprising":"Rivolta Politica","Place 4 delegates in any parties. Draw a Turmoil card.":"Colloca 4 Delegati. Pesca una carta Turmoil.","Research Grant":"Concessioni alla Ricerca","Gain 8 M€.":"Ottieni 8 M€.","Trade Advance":"Progresso Commerciale","Trade all colonies with":"Commercia con tutte le Colonie","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Ottieni 2 M€ (SOLITARIO: Ottieni 10 M€). Commercia immediatamente con tutte le Colonie attive. Puoi aumentare il tracciato della Tessera Colonia di 1 livello prima di ognuno di questi commerci.","Valuable Gases":"Gas Preziosi","play":"gioca","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Ottieni 6 M€. Gioca una carta Venere dalla tua mano e aggiungi ad essa 4 Galleggianti.","Venus First":"Prima Venere!","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Incrementa Venere di 2 livelli. Pesca 2 carte Venere dal mazzo.","Agricola Inc":"Agricola Inc","You start with 1 plant production, 1 M€ production and 40 M€.":"Inizi con una Produzione di Piante di 1, una Produzione di M€ di 1 e 40 M€.","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"Effetto: a fine partita, ottieni -2 / 0 / 1 / 2 PV PER TIPO DI SIMBOLO con 0 / 1-2 / 3-4 / 5+ simboli.","Curiosity II":"Curiosity II","You start with 40 M€ and 2 steel production.":"Inizi con 40 M€ e una Produzione di Acciaio di 2.","Effect: When you place a tile on an area that has a RESOURCE placement bonus, or on top of another tile, you may pay 2 M€ to draw a card.":"Effetto: quando collochi una tessera su un'area che ha un bonus di piazzamento in RISORSE, o sopra un'altra tessera, puoi pagare 2 M€ per pescare una carta.","Incite":"Incite","You start with 32 M€. As your first action, place two delegates in one party.":"Inizi con 32 M€. Come prima azione colloca 2 Delegati in un partito.","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"Effetto: hai +1 punti Influenza. Quando mandi un Delegato utilizzando l'azione di Lobby, paghi 2 M€ in meno.","Midas":"Midas","You start with 120 M€. Lower your TR 7 steps.":"Inizi con 120 M€. Diminuisci il tuo TT di 7 livelli.","Playwrights":"Playwrights","You start with 38 M€ and 1 energy production.":"Inizi con 38 M€ e una Produzione di Energia di 1 livello.","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"Azione: rigioca un evento giocato da un giocatore qualunque pagando il suo costo SOLO in M€ (si applicano gli sconti e i rimborsi), quindi RIMUOVILO DAL GIOCO.","Project Workshop":"Project Workshop","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"Inizi con 39 M€, 1 risorsa Acciaio e 1 risorsa Titanio. Come prima azione, pesca una carta blu.","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"Azione: gira e scarta una carta blu giocata per convertire ogni PV su di essa in TT e pescare 2 carte, oppure spendi 3 M€ per pescare una carta blu.","Game Id:${0}":"Identificativo partita:${0}","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Istruzioni: per iniziare la partita, copia e condividi i link separatamente per ciascun giocatore, dopodiché fai clic sul tuo nome.","Save this page in case you or one of your opponents loses a link.":"Salva questa pagina nel caso uno dei giocatori perda il link.","copy":"copia","1st":"Primo giocatore","2nd":"Secondo giocatore","3rd":"Terzo giocatore","4th":"Quarto giocatore","5th":"Quinto giocatore","6th":"Sesto giocatore","Game setting":"Impostazioni della partita","Expansion:":"Espansioni：","Fanmade expansion:":"Espansioni fan-made：","Board:":"Plancia：","(randomized tiles)":"(tessere casuali)","WGT:":"Terraformazione del Governo Mondiale：","On":"Sì","Off":"No","Milestones and Awards:":"Milestone e Riconoscimenti：","Full randomized":"Completamente casuale","Randomized with limited synergy":"Casuale con sinergia limitata","Draft:":"Draft：","Research phase":"Fase di ricerca","Initial":"Iniziale","Game configs:":"Opzioni della partita：","timer":"tempo","real-time vp":"PV in tempo reale","fast mode":"modalità rapida","Banned cards:":"Escludi carte："," - Game finished!":" - Partita terminata！","Sorry, you lose.":"Mi dispiace, hai perso.","Next time you will get more luck!":"La prossima volta sarai più fortunato!","Also, take into account these small hints to win:":"Ecco alcuni consigli per vincere：","Concentrate more on Global parameters, not on Victory Points":"Concentrati di più sui parametri Globali, non sui Punti Vittoria","Don't be greedy with card selection":"Non essere avido nella scelta delle carte","Try to increase heat production, not Megacredits":"Cerca di aumentare la produzione di Calore, non i M€”","Try starting with the Beginner corporation":"Prova ad iniziare con la Beginner Corporation","You win!":"Hai vinto！","But it isn't the reason to stop making Mars better.":"Ma non è un buon motivo per smettere di migliorare Marte.","Try to win with expansions enabled":"Prova a vincere includendo le espansioni","Try to win before the last generation comes":"Prova a vincere prima dell'ultima generazione","Can you get":"Riesci a ottenere","+ Victory Points?":" o più Punti Vittoria?","Terraforming Mars - Game finished!":"Terraforming Mars - Partita terminata!","Go to main page":"Torna alla pagina principale","Timer":"Durata","Victory points breakdown after":"Analisi dei Punti Vittoria dopo","generations":"generazioni","Player":"Giocatore","Corporation":"Corporation","TR":"TT","VP":"PV","Total":"Totale","Victory points details for":"Dettaglio dei Punti Vittoria per：","Final situation on the board":"Situazione finale sulla plancia","Final game log":"Registro di gioco finale","Card Tags":"Simboli carte","Resources":"Risorse","Tiles":"Tessere","Global Parameters":"Parametri Globali","Others":"Altro","Standard Resources":"Risorse Standard","Resources on Cards":"Risorse su carte","Building":"Edificio","Space":"Spazio","Science":"Scienza","Power":"Potenza","Earth":"Terra","Venus":"Venere","Plant":"Pianta","Microbe":"Microbo","Animal":"Animale","Wild":"Jolly","Event":"Evento","MegaCredits (M€)":"MegaCrediti (M€)","Steel":"Acciaio","Titanium":"Titanio","Energy":"Energia","Heat":"Calore","Floater":"Galleggiante","Greenery":"Vegetazione","Ocean":"Oceano","Special":"Speciale","Temperature":"Temperatura","Oxygen":"Ossigeno","Oceans":"Oceani","Victory Point (VP)":"Punti Vittoria (PV)","Terraform Rating (TR)":"Tasso di Terraformazione (TT)","Project Card":"Carta Progetto","Trade":"Commercia","Trade Fleet":"Flotta Commerciale","Delegate":"Delegato","Influence":"Influenza","Hotkeys Mapping":"Tasti di scelta rapida","Main Board":"Plancia principale","Players Overview Table":"Tabella riassuntiva giocatori","Cards in Hand":"Carte nella mano","Colonies":"Colonies","Generation ${0}":"Generazione ${0}","${0} played ${1}":"${0} ha giocato ${1}","${0} used ${1} action":"${0} ha usato l'azione ${1}","${0} funded ${1} award":"${0} ha finanziato il Riconoscimento ${1}","${0} claimed ${1} milestone":"${0} ha rivendicato la Milestone ${1}","${0} passed":"${0} ha passato","${0} ended turn":"${0} ha terminato il suo turno","${0} converted heat into temperature":"${0} ha convertito Calore in Temperatura","${0} converted plants into a greenery":"${0} ha convertito Piante in Vegetazione","${0} spent ${1} M€ to trade with ${2}":"${0} ha speso ${1} M€ per commerciare con ${2}","${0} spent ${1} energy to trade with ${2}":"${0} ha speso ${1} Energia per commerciare con ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} ha speso ${1} Titanio per commerciare con ${2}","${0} spent 1 floater to trade with ${1}":"${0} ha speso 1 Galleggiante per commerciare con ${1}","${0} used ${1} standard project":"${0} ha usato il Progetto Standard ${1} ","${0} used ${1} standard project,sold ${2} card(s)":"${0} ha usato il Progetto Standard ${1} e ha venduto ${2} carta/e","${0} built a colony on ${1}":"${0} ha costruito una Colonia su ${1}","${0} bought ${1} card(s)":"${0} ha comprato ${1} carta/e","${0} acted as World Government and increased Venus scale":"${0} ha agito come Governo Mondiale e ha incrementato Venere","${0} acted as World Government and placed an ocean":"${0} ha agito come Governo Mondiale e ha posizionato una tessera Oceano","${0} acted as World Government and increased oxygen level":"${0} ha agito come Governo Mondiale e ha incrementato il livello di Ossigeno","${0} acted as World Government and increased temperature":"${0} ha agito come Governo Mondiale e ha incrementato la Temperatura","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} perde ${1} risorsa/e su ${2} a causa di ${3}","${0}'s ${1} production modified by ${2} by ${3}":"La Produzione di ${1} di ${0} è stata modificata di ${2} a causa di ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"La riserva di ${1} di ${0} è stata modificata di ${2} a causa di ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} ha ricevuto ${1} M€ dal proprietario di ${2} (${3})","${0} copied ${1} production with ${2}":"${0} ha copiato la Produzione di ${1} usando ${2}","${0} used ${1} action with ${2}":"${0} ha usato l'azione ${1} con ${2}","${0} is the new chairman and gained ${1} TR":"${0} è il nuovo Presidente e ha incrementato il suo TT di ${1}","Turmoil phase has been resolved":"La fase di Turmoil è stata completata","${0} gained ${1} ${2}":"${0} ha guadagnato ${1} ${2}","titanium":"Titanio","influence":"Influenza","heat":"Calore","megacredits":"M€","steel":"Acciaio","plant":"Pianta","energy":"Energia","animal":"Animale","microbe":"Microbo","science":"Scienza","floater":"Galleggiante","asteroid":"Asteroide","${0} drew ${1}":"${0} ha pescato ${1}","${0} drew ${1} and ${2}":"${0} ha pescato ${1} e ${2}","${0} drew ${1}, ${2} and ${3}":"${0} ha pescato ${1}, ${2} e ${3}","${0} sold ${1} patents":"${0} ha venduto ${1} brevetto/i","${0}'s ${1} production increased by ${2}":"La Produzione di ${1} di ${0} è incrementata di ${2}","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} sulla riga ${3} posizione ${4}","A neutral delegate is the new chairman.":"Un Delegato neutrale è il nuovo Presidente","Greens are in power in the first generation.":"I Verdi sono al potere durante la prima generazione","The ruling bonus is ${0}":"Il bonus di governo è ${0}","The ruling policy is ${0}":"La politica di governo è ${0}","${0} sent ${1} delegate(s) in ${2} area":"${0} ha inviato ${1} Delegato/i nell'area ${2}","${0}'s ${1} production ${2} by ${3} by ${4}":"La Produzione di ${1} di ${0} ${2} di ${3} a causa di ${4}","${0} used ${1} standard action":"${0} ha usato l'azione standard ${1}","${0} placed a city tile":"${0} ha posizionato una tessera Città","${0} added ${1} ${2} to ${3}":"${0} ha aggiunto ${1} ${2} a ${3}","${0} removed ${1} ${2} from ${3} to ${4}":"${0} ha rimosso ${1} ${2} da ${3} a ${4}","${0} revealed and discarded ${1}":"${0} ha rivelato e scartato ${1}","${0} is using their ${1} effect to draw a card by discarding a card.":"${0} sta usando l'effetto di ${1} per pescare una carta","Drew and discarded ${0} (cost ${1}) to place a ${2}":"Pescato e scartato ${0} (costo ${1}) per posizionare 1 ${2}","placed":"ha posizionato","greenery tile":"una tessera Vegetazione","ocean tile":"una tessera Oceano","city tile":"una tessera Città","special tile":"una tessera Speciale","${0} ${1} ${2} card(s)":"${0} ${1} ${2} carta/e","drew":"ha pescato","bought":"ha comprato","sold":"ha venduto","${0} card(s) were discarded":"Sono state scartate ${0} carta/e","Place a habitat tile on The Moon":"Colloca una tessera Colonia sulla Luna","Place a mine tile on The Moon":"Colloca una tessera Miniera sulla Luna","Place a road tile on The Moon":"Colloca una tessera Strada sulla Luna","Select a space on The Moon for a habitat tile.":"Scegli una posizione sulla Luna per la tessera Colonia","Select a space on The Moon for a mining tile.":"Scegli una posizione sulla Luna per la tessera Miniera","Select a space on The Moon for a road tile.":"Scegli una posizione sulla Luna per la tessera Strada","Lunar Habitat":"Habitat Lunare","(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)":"(Spendi 22 M€ e 1 risorsa Titanio per collocare 1 tessera Colonia sulla Luna. Incrementa la tua Produzione di M€ di 1 livello.)","Lunar Mine":"Miniera Lunare","(Spend 20 M€ and 1 titanium to place a mine on the moon and raise steel production 1 step.)":"(Spendi 20 M€ e 1 risorsa Titanio per collocare 1 tessera Miniera sulla Luna. Incrementa la tua Produzione di Acciaio di 1 livello.)","Road Infrastructure":"Infrastruttura Stradale","(Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.)":"(Spendi 18 M€ e 1 risorsa Acciaio per collocare 1 tessera Strada sulla Luna. Incrementa la Traccia Logistica di 1 livello.)","Basic Infrastructure":"Infrastruttura Base","Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.":"Colloca 1 tessera Strada sulla Luna e incrementa la Traccia Logistica di 1 livello. Ottieni 1 Flotta Commerciale.","Core Mine":"Miniera nel Nucleo","Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.":"Colloca 1 tessera Miniera sulla Luna e incrementa la Traccia Scavi di 1 livello. Incrementa la tua Produzione di Titianio di 1 livello.","First Lunar Settlement":"Primo Insediamento Lunare","Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.":"Colloca 1 tessera Colonia sulla Luna e incrementa la Traccia Colonie di 1 livello. Incrementa la tua Produzione di M€ di 1 livello.","Lunar Planning Office":"Ufficio di Progettazione Lunare","Draw 2 cards with a Moon tag. Gain 6 steel.":"Pesca 2 carte con il simbolo Luna. Ottieni 6 risorse Acciaio.","Mining Complex":"Complesso Minerario","Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.":"Colloca 1 tessera Miniera sulla Luna e incrementa la Traccia Scavi di 1 livello. Colloca 1 tessera Strada accanto a una tessera Miniera e incrementa la Traccia Logistica di 1 livello. Paga 7 M€.","AI Controlled Mine Network":"Rete Mineraria Controllata da IA","Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step":"Richiede che la Traccia Logistica sia almeno a livello 2. Incrementa la Traccia Logistica di 1 livello.","Algae Bioreactors":"Bioreattori ad Alghe","Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.":"Diminuisci la tua Produzione di Piante di 1 livello. Incrementa la Traccia Colonie di 1 livello e l'Ossigeno di 1 livello.","Ancient Shipyards":"Antico Cantiere Navale","Action: Steal 8 M€ from any player and add a resource cube here.":"Azione: ruba 8 M€ da un altro giocatore e aggiungi 1 cubo risorsa a questa carta.","Spend 3 titanium. -1 VP for every resource here.":"Spendi 3 risorse Titanio. -1 PV per ogni risorsa su questa carta.","Archimedes Hydroponics Station":"Stazione Idroponica Archimede","Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.":"Diminuisci la tua Produzione di Energia di 1 livello e la tua Produzione di M€ di 1 livello. Incrementa la tua Produzione di Piante di 2 livelli.","Aristarchus Road Network":"Rete Stradale Aristarco","Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Spendi 2 risorse Acciao. Incrementa la tua Produzione di M€ di 2 livelli. Colloca 1 tessera Strada sulla Luna e incrementa la Traccia Logistica di 1 livello.","Colonist Shuttles":"Shuttle Coloniali","Spend 1 titanium. Raise the habitat rate 1 step. Gain 2 M€ for each habitat tile on The Moon.":"Spendi 1 risorsa Titanio. Incrementa la Traccia Colonie di 1 livello. Ottieni 2 M€ per ogni tessera Colonia sulla Luna.","Copernicus Solar Arrays":"Pannelli Solari Copernico","Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.":"Spendi 1 risorsa Titanio. Ottieni 2 risorse Calore. Incrementa la tua Produzione di Energia di 1 livello.","Copernicus Tower":"Torre Copernico","Requires you have 2 titanium production.":"Richiede la Produzione di almeno 2 risorse Titanio.","Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.":"Azione: aggiungi 1 risorsa Scienza a questa carta, oppure rimuovi 1 risorsa Scienza da questa carta per incrementare il tuo TT di 1 livello.","1 VP PER MOON TAG YOU HAVE.":"1 PV per ogni simbolo Luna posseduto.","Cosmic Radiation":"Radiazione Cosmica","4 Mining rate":"Traccia Scavi livello 4","Requires 4 mining rate. All players pay 4 M€ for each mining tile they own.":"Richiede che la Traccia Scavi sia almeno a livello 4. Tutti i giocatori pagano 4 M€ per ciascuna tessera Miniera posseduta.","Darkside Incubation Plant":"Fabbrica di Incubazione sul Lato Oscuro","Action: Add 1 microbe here.":"Azione: aggiungi 1 Microbo a questa carta.","Action: Spend 2 microbes to raise the habitat rate 1 step.":"Azione: rimuovi 2 Microbi da questa carta per incrementare la Traccia Colonie di 1 livello.","Spend 1 titanium. 1 VP for every 2 microbes here.":"Spendi 1 risorsa Titanio. 1 PV ogni 2 Microbi su questa carta.","Darkside Meteor Bombardment":"Bombardamento Meteore sul Lato Oscuro","Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.":"Ottieni 2 risorse Acciaio e 2 risorse Titanio. Incrementa la Traccia Scavi di 2 livelli.","Darkside Mining Syndicate":"Unione Mineraria del Lato Oscuro","Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.":"Incrementa la tua Produzione di Titanio di 2 livelli, o di 1 livello se la Traccia Scavi è almeno al livello 2. Dopodiché incrementa la Traccia Scavi di 1 livello.","Darkside Observatory":"Osservatorio sul Lato Oscuro","Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]":"Azione: aggiungi 1 risorsa Scienza a una qualunque carta [tranne a quelle che danno 2 o più PV per risorsa].","Action: Add 2 data to ANY card.":"Azione: aggiungi 2 risorse Dati a una qualunque carta.","Deep Lunar Mining":"Scavi Lunari Profondi","Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.":"Spendi 1 risorsa Titanio. Incrementa la tua Produzione di Titanio di 2 livelli. Incrementa la Traccia Scavi di 1 livello.","Earth Embassy":"Ambasciata Terrestre","Effect: After being played, when you perform an action, your Moon tags count as Earth tags, but not vice versa.":"Effetto: dopo essere stata giocata, ogni volta che esegui un'azione, i tuoi simboli Luna contano come simboli Terra (non vale il viceversa).","Mare Imbrium Mine":"Miniera Mare Imbrium","Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Spendi 1 risorsa Titanio. Incrementa la tua Produzione di Acciaio di 1 livello e la tua Produzione di Titanio di 1 livello. Colloca 1 tessera Miniera sull'AREA RISERVATA e incrementa la Traccia Scavi di 1 livello.","Mare Nectaris Mine":"Miniera Mare Nectaris","Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Spendi 1 risorsa Titanio. Incrementa la tua Produzione di Acciaio di 1 livello. Colloca 1 tessera Miniera sull'AREA RISERVATA e incrementa la Traccia Scavi di 1 livello.","Mare Nubium Mine":"Miniera Mare Nubium","Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Spendi 1 risorsa Titanio. Incrementa la tua Produzione di Titanio di 1 livello. Colloca 1 tessera Miniera sull'AREA RISERVATA e incrementa la Traccia Scavi di 1 livello.","Mare Serenitatis Mine":"Miniera Mare Serenitatis","Spend 2 titanium and 1 steel. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.":"Spendi 2 risorse Titanio e 1 risorsa Acciaio. Incrementa la tua Produzione di Acciaio di 1 livello e la tua Produzione di Titanio di 1 livello. Colloca 1 tessera Miniera sull'AREA RISERVATA e 1 tessera Strada accanto ad essa. Incrementa la Traccia Scavi di 1 livello e la Traccia Logistica di 1 livello.","Steal":"Ruba","habitat rate":"Traccia Colonie","Mining rate":"Traccia Scavi","Logistic rate":"Traccia Logistica","Colony tiles":"tessere Colonia","Mine tiles":"tessere Miniera","Road tiles":"tessere Strada","Crescent Research Association":"Crescent Research Association","Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.":"Effetto: quando giochi una carta con un simbolo Luna, paghi 1 M€ in meno per ciascun simbolo Luna posseduto.","You start with 50 M€. 1 VP for every 3 Moon tags you have.":"Inizi con 50 M€. 1 PV ogni 3 simboli Luna posseduti.","Intragen Sanctuary Headquarters":"Intragen Sanctuary Headquarters","(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)":"Effetto: quando un giocatore gioca una carta con un simbolo Animale (inclusa questa), aggiungi 1 Animale a questa carta.","You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.":"Inizi con 38 M€. Come prima azione, colloca 1 tessera Colonia sulla Luna e incrementa la Traccia Colonie di 1 livello. 1 PV ogni 2 Animali su questa carta.","Luna First Incorporated":"Luna First Incorporated","Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.":"Effetto: quando tu incrementi una qualsiasi Traccia Lunare, incrementa la tua Produzione di M€ di 1 livello.","Effect: When any player raises any Moon Rate, gain 1 M€ per step.":"Effetto: quando un qualunque giocatore incrementa una qualsiasi Traccia Lunare, ottieni 1 M€ per ciascun livello.","You start with 40 M€, 2 steel, and 2 titanium.":"Inizi con 40 M€, 2 risorse Acciaio e 2 risorse Titanio.","Luna Hyperloop Corporation":"Luna Hyperloop Corporation","Action: Gain 1 M€ for each road tile on The Moon.":"Azione: ottieni 1 M€ per ogni tessera Strada sulla Luna.","1 VP for each road tile on The Moon.":"1 PV per ogni tessera Strada sulla Luna.","You start with 38 M€ and 4 steel.":"Inizi con 38 M€ e 4 risorse Acciaio.","Nanotech Industries":"Nanotech Industries","Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]":"Azione: aggiungi 1 risorsa Scienza a una qualunque carta [tranne a quelle che danno 2 o più PV per risorsa].","You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.":"Inizi con 42 M€. Come prima azione, pesca 3 carte: scegline 2 da tenere in mano e scarta la terza. 1 PV ogni 2 risorse Scienza su questa carta.","Tempest Consultancy":"Tempest Consultancy","Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]":"Azione: colloca 1 Delegato su un qualunque Partito per ogni 5 simboli Luna posseduti [massimo 3].","Effect: When your delegate becomes the chairman, increase your TR 1 step.":"Effetto: quando un tuo Delegato diventa Presidente, incrementa il tuo TT di 1 livello.","You start with 37 M€. As your first action, place 2 delegates in one party.":"Inizi con 37 M€. Come prima azione, colloca 2 Delegati su un Partito.","The Archaic Foundation Institute":"The Archaic Foundation Institute","Effect: When you play a Moon tag, add a bronze resource cube on this card.":"Effetto: quando giochi una carta con un simbolo Luna, aggiungi 1 cubo risorsa su questa carta.","Effect: Automatically remove every 3 bronze resource cubes collected here and increase your TR 1 step.":"Effetto: raggiunti 3 cubi risorsa, li rimuove automaticamente e incrementa il tuo TT di 1 livello.","You start with 55 M€.":"Inizi con 55 M€.","The Darkside of The Moon Syndicate":"The Darkside of The Moon Syndicate","Action: Spend 1 titanium to add 1 syndicate fleet on this card":"Azione: spendi 1 risorsa Titanio per aggiungere 1 Flotta Unione a questa carta.","Action: Remove 1 syndicate fleet from this card to steal 8 M€ from any opponent.":"Azione: rimuovi 1 Flotta Unione da questa carta per rubare 8 M€ a un giocatore avversario.","You start with 40 M€ and 2 syndicate fleets on this card.":"Inizi con 40 M€ e 2 Flotte Unione su questa carta.","The Grand Luna Capital Group":"The Grand Luna Capital Group","Effect: When you place a colony tile, gain 2 M€ for each adjacent colony tile.":"Effetto: quando collochi una tessera Colonia, ottieni 2 M€ per ogni tessera Colonia adiacente.","1 VP for each habitat tile adjacent to your habitat tiles.":"1 PV per ogni tessera Colonia adiacente alle tue tessere Colonia.","You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.":"Inizi con 32 M€ e 1 risorsa Titanio. Come prima azione, colloca 1 tessera Colonia sulla Luna e incrementa la Traccia Colonie di 1 livello.","Hide turn order":"Nascondi l'ordine dei turni","Hide cards in hand":"Nascondi le carte della mano","Hide played cards":"Nascondi le carte giocate","Hide non-blue played cards":"Nascondi le carte giocate (tranne le carte blu)","Hide awards and milestones":"Nascondi Milestone e Riconoscimenti","Hide log":"Nascondi il diario","Hide tag overview":"Nascondi la descrizione dei simboli","Hide corporation names for players":"Nascondi il nome delle Corporation per i giocatori","Hide sticky top bar":"Nascondi la barra informazioni in alto","Smaller cards":"Riduci la dimensione delle carte","Remove background image":"Rimuovi l'immagine di sfondo","Magnify cards on hover":"Ingrandisci le carte al passaggio del mouse","Magnify card descriptions on hover":"Ingrandisci la descrizione delle carte al passaggio del mouse","Show in-game alerts":"Mostra gli avvisi durante la partita","Hide Milestones / Awards scores":"Nascondi il punteggio di Milestone e Riconoscimenti","Enable sounds":"Attiva i suoni","Hide tile confirmation":"Nascondi la conferma tessere","Language":"Lingua","refresh page":"aggiorna la pagina","to see changes":"per vedere le modifiche","English":"Inglese","German":"Tedesco","French":"Francese","Russian":"Russo","Chinese":"Cinese","Italian":"Italiano","한국어 (Korean)":"한국어 (Coreano)","Ok":"Ok","Cheung Shing MARS":"Cheung Shing MARS","You start with 3 M€ production and 44 M€.":"Inizi con 44 M€ e una Produzione di M€ pari a 3.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Effetto: quando giochi una carta con un simbolo Edificio, la paghi 2 M€ in meno.","Point Luna":"Point Luna","Effect: When you play an Earth tag, including this, draw a card.":"Effetto: quando giochi una carta con un simbolo Terra, inclusa questa, pesca 1 carta.","You start with 1 titanium production and 38 M€.":"Inizi con 38 M€ e 1 Produzione di Titanio.","Robinson Industries":"Robinson Industries","You start with 47 M€.":"Inizi con 47 M€.","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"Azione: spendi 4 M€ per incrementare di 1 livello la tua PRODUZIONE PIÙ BASSA (una sola).","Valley Trust":"Valley Trust","Effect: When you play a science tag, you pay 2 M€ less for it.":"Effetto: quando giochi una carta con un simbolo Scienza, la paghi 2 M€ in meno.","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Inizi con 37 M€. Come prima azione, pesca 3 carte Prelude, giocane una e scarta le altre due.","Vitor":"Vitor","You start with 45 M€. As your first action, fund an award for free.":"Inizi con 45 M€. Come prima azione, finanzia un Riconoscimento senza spendere M€.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Effetto: quando giochi una carta contenente una qualunque icona PV NON NEGATIVA, inclusa questa, guadagni 3 M€.","max":"al massimo","House Printing":"Stampaggio di Abitazioni","Lava Tube Settlement":"Colonia del Tunnel nella Lava","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 2 livelli. Colloca 1 tessera Città SU UN'AREA VULCANICA, indipendentemente dal fatto che ci siano altre Città adiacenti.","Martian Survey":"Rilevamento Marziano","Oxygen must be 4% or lower. Draw two cards.":"Il livello di Ossigeno deve essere minore o uguale al 4%. Pesca 2 carte.","Psychrophiles":"Psicrofili","Add 1 microbe to this card.":"Azione: aggiungi 1 Microbo a questa carta.","When paying for a plant card, microbes here may be used as 2 M€ each.":"Effetto: quando giochi una carta con un simbolo Pianta, i Microbi collocati qui possono essere utilizzati come se valessero 2 M€ ciascuno.","Temperature must be -20 C or lower.":"Richiede che la Temperatura sia minore o uguale a -20°C.","Research Coordination":"Coordinamento della Ricerca","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Dopo che questa carta è stata giocata, quando compi un'azione, il simbolo Jolly conta come un qualunque simbolo a tua scelta.","SF Memorial":"Memoriale Sci-Fi","Space Hotels":"Hotel Spaziali","Requires 2 Earth tags. Increase M€ production 4 steps.":"Richiede 2 simboli Terra. Incrementa la tua Produzione di M€ di 4 livelli.","Allied Bank":"Banca Alleata","Increase your M€ production 4 steps. Gain 3 M€.":"Incrementa la tua Produzione di M€ di 4 livelli. Ottieni 3 M€.","Aquifer Turbines":"Turbine Idrauliche della Falda","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"Colloca una tessera Oceano. Incrementa la tua Produzione di Energia di 2 livelli. Spendi 3 M€.","Biofuels":"Biocarburanti","Increase your energy and plant production 1 step. Gain 2 plants.":"Incrementa le tue produzioni di Piante e di Energia di 1 livello ciascuna. Ottieni 2 Piante.","Biolab":"Biolab","Increase your plant production 1 step. Draw 3 cards.":"Incrementa la tua Produzione di Piante di 1 livello. Pesca 3 carte.","Biosphere Support":"Supporto alla Biosfera","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Diminuisci la tua Produzione di M€ di 1 livello. Aumenta la tua Produzione di Piante di 2 livelli.","Business Empire":"Impero del Business","Increase your M€ production 6 steps. Pay 6 M€.":"Incrementa la tua Produzione di M€ di 6 livelli. Spendi 6 M€.","Dome Farming":"Coltivazione Sotto la Cupola","Increase your M€ production 2 steps and plant production 1 step.":"Incrementa la tua Produzione di Piante di 1 livello. Incrementa la tua Produzione di M€ di 2 livelli.","Donation":"Donazione","Gain 21 M€.":"Ottieni 21 M€.","Early Settlement":"Insediamento Iniziale","Increase your plant production 1 step. Place a city tile.":"Colloca 1 tessera Città. Incrementa la tua Produzione di Piante di 1 livello.","Ecology Experts":"Esperti di Ecologia","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"Incrementa la tua Produzione di Piante di 1 livello. Gioca una carta dalla tua mano, ignorando i requisiti sui Parametri Globali.","Eccentric Sponsor":"Sponsor Eccentrico","Play a card from hand, reducing its cost by 25 M€":"Gioca una carta dalla tua mano, riducendone il costo di 25 M€.","Experimental Forest":"Foresta Sperimentale","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Colloca 1 tessera Vegetazione e incrementa l'Ossigeno di 1 livello. Rivela carte dal mazzo dei Progetti fino a che non trovi 2 carte con simboli Pianta: tieni tali carte nella tua mano e scarta tutte le altre.","Galilean Mining":"Estrazione Mineraria Galileiana","Increase your titanium production 2 steps. Pay 5 M€.":"Incrementa la tua Produzione di Titanio di 2 livelli. Spendi 5 M€.","Great Aquifer":"Grande Falda Acquifera","Huge Asteroid":"Asteroide Enorme","Increase temperature 3 steps. Pay 5 M€.":"Incrementa la Temperatura di 3 livelli. Spendi 5 M€.","Io Research Outpost":"Avamposto di Ricerca su Io","Increase your titanium production 1 step. Draw a card.":"Incrementa la tua Produzione di Titanio di 1 livello. Pesca 1 carta.","Loan":"Prestito","Gain 30 M€. Decrease your M€ production 2 steps.":"Diminuisci la tua Produzione di M€ di 2 livelli. Ottieni 30 M€.","Martian Industries":"Industrie Marziane","Increase your energy and steel production 1 step. Gain 6 M€.":"Incrementa le tue Produzioni di Energia e di Acciaio di 1 livello ciascuna. Ottieni 6 M€.","Metal-Rich Asteroid":"Asteroide Ricco di Metalli","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Incrementa la Temperatura di 1 livello. Ottieni 4 risorse Titanio e 4 risorse Acciaio.","Metals Company":"Azienda Metallurgica","Increase your M€, steel and titanium production 1 step.":"Incrementa le tue Produzioni di M€, Acciaio e Titanio di 1 livello ciascuna.","Mining Operations":"Operazioni di Estrazione Mineraria","Increase your steel production 2 steps. Gain 4 steel.":"Incrementa la tua Produzione di Acciaio di 2 livelli. Ottieni 4 risorse Acciaio.","Mohole":"Mohole","Increase your heat production 3 steps. Gain 3 heat.":"Incrementa la tua Produzione di Calore di 3 livelli. Ottieni 3 risorse Calore.","Mohole Excavation":"Scavo Mohole","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Incrementa la tua Produzione di Acciaio di 1 livello, e la tua Produzione di Calore di 2 livelli. Ottieni 2 risorse Calore.","Nitrogen Shipment":"Spedizione di Azoto","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"Incrementa il tuo Tasso di Terraformazione di 1 livello. Incrementa la tua Produzione di Piante di 1 livello. Ottieni 5 M€.","Orbital Construction Yard":"Deposito per la Costruzione Orbitale","Increase your titanium production 1 step. Gain 4 titanium.":"Incrementa la tua Produzione di Titanio di 1 livello. Ottieni 4 risorse Titanio.","Polar Industries":"Industrie Polari","Increase your heat production 2 steps. Place an ocean tile.":"Colloca 1 tessera Oceano. Incrementa la tua Produzione di Calore di 2 livelli.","Power Generation":"Creazione di Potenza","Research Network":"Rete di Ricerca","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Incrementa la tua Produzione di M€ di 1 livello. Pesca 3 carte. Dopo che questa carta è stata giocata, quando compi un'azione, il simbolo Jolly conta come un qualunque simbolo a tua scelta.","Self-Sufficient Settlement":"Insediamento Autosufficiente","Increase your M€ production 2 steps. Place a city tile.":"Colloca 1 tessera Città. Incrementa la tua Produzione di M€ di 2 livelli.","Smelting Plant":"Fonderia","Raise oxygen 2 steps. Gain 5 steel.":"Incrementa l'Ossigeno di 2 livelli. Ottieni 5 risorse Acciaio.","Society Support":"Supporto Sociale","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"Diminuisci la tua Produzione di M€ di 1 livello. Incrementa le tue Produzioni di Piante, Energia e Calore di 1 livello ciascuna.","Supplier":"Fornitore","Increase your energy production 2 steps. Gain 4 steel.":"Incrementa la tua Produzione di Energia di 2 livelli. Ottieni 4 risorse Acciaio.","Supply Drop":"Consegna di Rifornimenti","Gain 3 titanium, 8 steel and 3 plants.":"Ottieni 3 risorse Titanio, 8 risorse Acciaio e 3 risorse Pianta.","UNMI Contractor":"Fornitore della UNMI","Increase your TR 3 steps. Draw a card.":"Incrementa il tuo Tasso di Terraformazione di 3 livelli. Pesca 1 carta.","Acquired Space Agency":"Agenzia Spaziale Acquisita","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Ottieni 6 risorse Titanio. Rivela carte dal mazzo dei Progetti fino a che non trovi due carte con il simbolo Spazio. Tieni tali carte nella tua mano e scarta tutte le altre.","8 Oceans":"8 Oceani","Requires 8 oceans. 1 VP for each animal on this card.":"Richiede 8 Oceani. 1 PV per ogni Animale su questa carta.","Self-replicating robots":"Robot Auto-Replicanti","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Azione: rivale e posiziona qui 1 carta Spazio o Edificio dalla tua mano, e collocaci 2 Risorse, oppure raddoppia le Risorse su una carta che si trova qui. Effetto: le carte che si trovano qui possono essere giocate come se fosseo nella tua mano, con un costo ridotto del numero di Risorse collocate su di esse.","Small Asteroid":"Piccolo Asteroide","Increase temperature 1 step. Remove up to 2 plants from any player.":"Incrementa la Temperatura di 1 livello. Rimuovi fino a 2 Piante da un qualunque giocatore.","Snow Algae":"Alghe della Neve","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Richiede almeno 2 tessere Oceano. Incrementa la tua Produzione di Piante e la tua Produzione di Calore di 1 livello ciascuna.","Dusk Laser Mining":"Estrazione Laser al Crepuscolo","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Richiede 2 simboli Scienza. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di Titanio di 1 livello. Ottieni 4 risorse Titanio.","Mercurian Alloys":"Leghe da Mercurio","Effect: Your titanium resources are worth 1 M€ extra.":"Effetto: le tue risorse Titanio valgono 1 M€ in più.","Requires 2 science tags.":"Richiede 2 simboli Scienza.","Rego Plastics":"Plastiche da Regolite","Effect: Your steel resources are worth 1 M€ extra.":"Effetto: le tue risorse Acciaio valgono 1 M€ in più.","Interplanetary Trade":"Commercio Interplanetario","Increase your M€ production 1 step per different tag you have in play, including this.":"Incrementa la tua Produzione di M€ di 1 livello per ogni diverso tipo di simbolo che possiedi in gioco, incluso questo.","Orbital Cleanup":"Pulizie Orbitali","Action: Gain 1 M€ per science tag you have.":"Azione: ottieni 1 M€ per ogni simbolo Scienza in tuo possesso.","Decrease your M€ production 2 steps.":"Diminuisci la tua Produzione di M€ di 2 livelli.","Project Inspection":"Ispezione del Progetto","USE A CARD ACTION THAT HAS BEEN USED THIS GENERATION":"USA UN'AZIONE DI UNA CARTA CHE SIA GIÀ STATA USATA DURANTE QUESTA GENERAZIONE.","Hi-Tech Lab":"Laboratorio Hi-Tech","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Azione: spendi un qualunque numero di risorse Energia per pescare un ugual numero di carte. AGGIUNGINE 1 ALLA TUA MANO E SCARTA LE ALTRE.","Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":"Azione: spendi 2X M€ per ottenere X risorse Energia, oppure diminuisci la tua Produzione di Energia di 1 livello per ottenere 8 M€.","Law Suit":"Causa Legale","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Ruba 3 M€ da un giocatore che abbia RIMOSSO TUE RISORSE O CHE ABBIA DIMINUITO UNA DELLE TUE PRODUZIONI durante questa Generazione. Colloca questa carta a faccia in giù NELLA PILA DEGLI EVENTI DI QUEL GIOCATORE.","Stanford Torus":"Toro di Stanford","Place a city tile IN SPACE, outside and separate from the planet.":"Colloca 1 tessera Città NELLO SPAZIO, in modo che sia all'esterno e separata dal pianeta.","New game":"Nuova Partita","How to Play":"","Cards list":"Lista Carte","Board game":"Gioco da Tavolo","About us":"Chi Siamo","Whats new?":"Novità","Join us on Discord":"Unisciti su Discord","Create game":"Crea Partita","Turmoil":"Turmoil","Send a delegate in an area (from lobby)":"Sposta uno dei tuoi Delegati in un'Area (dalla Lobby)","Send a delegate in an area (5 M€)":"Manda un Delegato in un'area (5 M€)","Policies":"Linee Politiche","No ruling Policy":"Nessuna Linea Politica al governo","Mars First":"Prima Marte!","mars first":"prima marte","Scientists":"Scienziati","scientists":"scienziati","Unity":"Unità","unity":"unità","Kelvinists":"Kelvinisti","kelvinists":"kelvinisti","Reds":"Rossi","reds":"rossi","Greens":"Verdi","greens":"verdi","Chairman":"Presidente","Party leader":"Leader di Partito","Mars First - (All players receive 1 M€ for each building tag they have.)":"Prima Marte! - (1 M€ a tutti i giocatori per ogni simbolo Edificio in loro possesso.)","Scientists - (All players receive 1 M€ for each science tag they have.)":"Scienziati - (1 M€ a tutti i giocatori per ogni simbolo Scienza in loro possesso.)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Unità - (1 M€ a tutti i giocatori per ogni simbolo Venere, Terra e Gioviano in loro possesso.)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Kelvinisti - (1 M€ a tutti i giocatori per ogni livello di Produzione di Calore in loro possesso.)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Rossi - (Il giocatore con il TT più basso ottiene 1 TT. I pareggi sono 'amichevoli'.)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Verdi - (1 M€ a tutti i giocatori per ogni simbolo Pianta, Microbo e Animale in loro possesso.)","Mars First (Focused on Martian development and independence.)":"Prima Marte! (Sviluppo Marziano e Indipendenza)","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"Scienziati (La Tecnologia è il portale del futuro, e gli Scienziati lo apriranno.)","Unity (Wants to see humanity prosper in the whole solar system.)":"Unità (L'umanità deve prosperare in tutto il Sistema Solare.)","Greens (Want to see a new Earth as soon as possible.)":"Verdi (Una nuova Terra prima possibile.)","Reds (Wishes to preserve the red planet.)":"Rossi (Preservare il Pianeta Rosso!)","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"Kelvinisti (Terraformazione rapida con il calore.)","Aerial Lenses":"Lenti Aeree","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Richiede che i Kelvinisti siano al Governo o che tu abbia almeno 2 Delegati all'interno di quel Partito. Rimuovi fino a 2 Piante da un qualunque giocatore. Incrementa di 2 livelli la tua Produzione di Calore.","Banned Delegate":"Delegato Espulso","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Richiede che tu ricopra il ruolo di Presidente. Rimuovi un qualsiasi Delegato NON-LEADER.","Cultural Metropolis":"Metropoli Culturale","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Richiede che Unità sia al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Diminuisci la tua Produzione di Energia di 1 livello e incrementa la tua Produzione di M€ di 3 livelli. Colloca una tessera Città. Colloca 2 Delegati in 1 Partito.","Diaspora Movement":"Movimento della Diaspora","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ for each Jovian tag in play, including this.":"Richiede che i Rossi siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Ottieni 1 M€ per ogni simbolo Gioviano in gioco, incluso questo.","Event Analysts":"Analisti degli Eventi","Effect: You have +1 influence.":"Effetto: ottieni +1 punto Influenza.","Requires that Scientists are ruling or that you have 2 delegates there.":"Richiede che gli Scienziati siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito.","GMO Contract":"Contratto per gli OGM","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Effetto: ogni volta che giochi un simbolo Pianta, Animale o Microbo, incluso questo, ottieni 2 M€.","Requires that Greens are ruling or that you have 2 delegates there.":"Richiede che i Verdi siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito.","Martian Media Center":"Centro Multimediale Marziano","Action: Pay 3 M€ to add a delegate to any party.":"Azione: spendi 3 M€ per aggiungere un Delegato ad un Partito qualunque.","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Richiede che Prima Marte! sia al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Incrementa la tua Produzione di M€ di 2 livelli.","Parliament Hall":"Sala del Parlamento","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Richiede che Prima Marte! sia al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Incrementa la tua Produzione di M€ di 1 livello per ogni terna di simboli Edificio in tuo possesso, incluso questo.","PR Office":"Ufficio PR","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Richiede che Unità sia al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Ottieni 1 TT. Ottieni 1 M€ per ogni simbolo Terra in tuo possesso, incluso questo.","Public Celebrations":"Celebrazioni Pubbliche","Requires that you are Chairman.":"Richiede che tu ricopra il ruolo di Presidente.","Recruitment":"Reclutamento","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Scambia un Delegato NEUTRALE, NON-LEADER, con un tuo Delegato preso dalla Riserva.","Red Tourism Wave":"Ondata di Turismo Rosso","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Richiede che i Rossi siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Ottieni 1 M€ per ogni ESAGONO VUOTO ADIACENTE ALLE TUE TESSERE.","Sponsored Mohole":"Mohole Sponsorizzato","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Richiede che i Kelvinisti siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Incrementa la tua Produzione di Calore di 2 livelli.","Supported Research":"Ricerca Finanziata","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Richiede che gli Scienziati siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Pesca 2 carte.","Wildlife Dome":"Cupola per la Fauna Selvatica","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Richiede che i Verdi siano al Governo, o che tu abbia almeno 2 Delegati all'interno di quel Partito. Colloca 1 tessera Vegetazione e incrementa l'Ossigeno di 1 livello.","Vote Of No Confidence":"Voto di Sfiducia","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Richiede che tu possieda un Leader di Partito in un qualunque Partito, e che il Presidente attuale sia neutrale. Rimuovi il Presidente NEUTRALE e sostituiscilo con un tuo Delegato, preso dalla Riserva. Ottieni 1 TT.","2 Party leaders":"2 Leader di Partito","Requires that you have 2 party leaders. Gain 1 TR.":"Richiede che tu possieda 2 Leader di Partito. Ottieni 1 TT.","Lakefront Resorts":"Lakefront Resorts","You start with 54 M€.":"Inizi con 54 M€.","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3 M€ instead of 2 M€.":"Effetto: quando viene collocata una tessera Oceano, incrementa la tua Produzione di M€ di 1 livello. Il tuo bonus di Posizionamento per la collocazione di tessere adiacenti agli Oceani è di 3 M€ invece di 2 M€.","Septem Tribus":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Inizi con 36 M€. Quando esegui un'azione, il simbolo jolly conta come un qualunque simbolo a tua scelta.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Azione: ottieni 2 M€ per OGNI PARTITO IN CUI POSSIEDI ALMENO UN DELEGATO.","Terralabs Research":"Terralabs Research","You start with 14 M€. Lower your TR 1 step.":"Inizi con 14 M€. Diminuisci il tuo TT di 1 livello.","Effect: Buying cards to hand costs 1 M€.":"Effetto: l'acquisto di una carta da aggiungere alla tua mano costa 1 M€, mano iniziale inclusa.","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Inizi con 40 M€. Incrementa la tua Produzione di Acciaio e di Titanio di 1 livello ciascuna.","Action: Decrease any production to gain 4 resources of that kind.":"Azione: diminuisci di 1 livello una tua qualunque Produzione per ottenere 4 risorse del medesimo tipo.","Pristar":"Pristar","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Inizi con 53 M€. Diminuisci il tuo TT di 2 livelli. 1 PV per ogni risorsa Protezione accumulata su questa carta.","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Effetto: durante la fase di Produzione, se durante questa Generazione non hai ottenuto TT finora, aggiungi 1 risorsa Protezione a questa carta e ottieni 6 M€.","Discard 2 cards from hand. Gain 2 M€ per influence.":"Scartate 2 carte dalla vostra mano. Ottenete 2 M€ per ogni punto Influenza.","Gain 2 M€ per Venus tag (max 5) and influence.":"Ottenete 2 M€ per ogni simbolo Venere in vostro possesso (max 5) e per ogni punto Influenza.","Gain 1 plant per plant production (max 5) and influence.":"Ottenete 1 risorsa Pianta per ogni livello di Produzione di Piante (max 5) e per ogni punto Influenza.","Gain 1 M€ for each card in hand (no limit) and influence.":"Ottenete 1 M€ per ogni carta nella vostra mano (senza applicare limiti) e per ogni punto Influenza.","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"Il primo giocatore colloca una tessera Oceano. Ottenete 1 risorsa Pianta e 1 risorsa Acciaio per ogni punto Influenza.","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Ottenete 1 risorsa Titanio per ogni simbolo Gioviano in vostro possesso (max 5) e per ogni punto Influenza.","Gain 2 M€ for each event played (max 5) and influence.":"Ottenete 2 M€ per ogni evento giocato (max 5) e ogni punto Influenza.","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"Aggiungete 1 Galleggiante ad ogni carta che può ospitare Galleggianti. Aggiungete 1 Galleggiante per ogni punto Influenza ad una carta.","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"Perdete 2 Galleggianti da una carta oppure 10 M€. Pescate 1 carta per ogni punto Influenza.","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Ottenete 10 M€ se possedete 9 o più simboli diversi. I punti Influenza contano ciascuno come un simbolo a sé stante.","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"Il primo giocatore rimuove 1 tessera Oceano dalla plancia di gioco. Ottenete 1 risorsa generica per ogni punto Influenza.","Lose all plants except 3 + influence.":"Scartate tutte le risorse Pianta, tranne 3+X, dove X rappresenta i punti Influenza.","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Sommate i vostri punti Influenza, i simboli Edificio e le tessere Città in vostro possesso, senza applicare limiti. Il giocatore con il risultato più alto ottiene 2 TT, il secondo ottiene 1 TT. I pareggi sono amichevoli. Per la variante in solitaria: il risultato deve essere almeno 10 per ottenere 2 TT, almeno 5 per ottenere 1 TT.","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Ottenete 2 M€ per ogni punto Influenza e per ogni gruppo di 5 unità di TT al di sopra della quota 15 (max 5 gruppi).","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Perdete tutte le risorse Calore. Perdete 2 M€ per ogni simbolo Edificio in vostro possesso - max 5, ridotti di 1 per ogni punto Influenza.","Gain 2 M€ for each Earth tag (max 5) and influence.":"Ottenete 2 M€ per ogni simbolo Terra in vostro possesso (max 5) e per ogni punto Influenza.","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Incrementate la Produzione di Energia di 1 livello per ogni coppia di simboli Potenza in vostro possesso (senza limiti). Ogni punto Influenza conta come un simbolo Potenza.","Gain 2 M€ for each space tag (max 5) and influence.":"Ottenete 2 M€ per ogni simbolo Spazio in vostro possesso (max 5) e per ogni punto Influenza","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"Incrementate la vostra Produzione di M€ di 1 livello per ogni Colonia. Ottenete 1 risorsa Titanio per ogni punto Influenza.","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Perdete 1 risorsa Titanio per ogni simbolo Gioviano - max 5; poi riducete di 1 per ogni punto Influenza in vostro possesso.","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Perdete 4 M€ per ogni vostra tessera adiacente ad una tessera Oceano - max 5, ridotti di 1 per ogni punto Influenza.","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Perdete 3 M€ per ogni simbolo Edificio in vostro possesso - max 5, ridotti di 1 per ogni punto Influenza.","Gain 1 steel for each steel production (max 5) and influence.":"Ottenete 1 risorsa Acciaio per ogni livello di Produzione di Acciaio (max 5) e per ogni punto Influenza.","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Perdete 3 M€ per ogni gruppo di 5 unità di TT sopra i 10 (max 5 gruppi). Incrementate la produzione di M€ di 1 livello per ogni punto Influenza.","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Contate i vostri simboli Terra e AGGIUNGETE (!) i punti Influenza. Il/i giocatore/i con il punteggio più alto (almeno 1) perde 2 TT, e il 2° (almeno 1) perde 1 TT. In solitaria: perdi 2 TT se la somma è maggiore o uguale a 4.","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Perdete 4 M€ per ogni tessera Città in vostro possesso - max 5, ridotte di 1 per ogni punto Influenza.","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Diminuite le vostre Produzioni di Acciaio e di Energia di 1 livello ciascuna. Ottenete 1 risorsa Acciaio per ogni punto Influenza.","Decrease temperature 2 steps. Draw 1 card per influence.":"Diminuite la Temperatura di 2 livelli. Pescate 1 carta per ogni punto Influenza.","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Perdete 3 M€ per ogni simbolo Spazio in vostro possesso - max 5, ridotti di 1 per ogni punto Influenza.","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Perdete 3 M€ per ogni carta Blu in vostro possesso - max 5, ridotte di 1 per ogni punto Influenza.","Gain 2 M€ for each science tag (max 5) and influence.":"Ottenete 2 M€ per ogni simbolo Scienza in vostro possesso (max 5) e per ogni punto Influenza.","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Tutte le carte con risorse su di esse ottengono 1 risorsa aggiuntiva. Pescate una carta per ogni punto Influenza.","Gain 2 M€ for each city tile (max 5) and influence.":"Ottenete 2 M€ per ogni tessera Città in vostro possesso (max 5) e per ogni punto Influenza.","Increase temperature 2 steps. Increase heat production 1 step per influence.":"Incrementate la Temperatura di 2 livelli. Incrementate la Produzione di Calore di 1 livello per ogni punto Influenza.","Reduce TR 4 steps. Each influence prevents 1 step.":"Riducete il TT di 4 livelli. Ogni punto Influenza previene l'abbassamento di 1 livello.","Diaspora":"Diaspora","Terraforming Mars":"Terraforming Mars","Create New Game":"Crea Nuova Partita","№ of Players":"Numero di Giocatori","Expansions":"Espansioni","Options":"Opzioni","Promos":"Promo","Starting Corporations":"Corporation Iniziali","Create Game":"Crea Partita","Board":"Plancia","Beginner?":"Principiante?","Red":"Rosso","Green":"Verde","Yellow":"Giallo","Blue":"Blu","Black":"Nero","tharsis":"Tharsis","hellas":"Hellas","elysium":"Elysium","random":"Casuale","Prelude":"Prelude","Venus Next":"Venus Next","Custom Corporation list":"Lista Corporation Personalizzata","World Government Terraforming":"Terraformazione del Governo Mondiale","Draft variant":"Variante Draft","Initial Draft variant":"Variante Draft iniziale","Initial Draft rounds:":"Round di Draft Iniziale","Random first player":"Primo giocatore casuale","Show real-time VP":"Mostra PV in tempo reale","Allow undo":"Permetti annulla","7 Heat Into Temperature":"7 Calore per la Temperatura","BreakThrough":"BreakThrough","NEXT CARD:":"PROSSIMA CARTA:","Milestones":"Milestone","Builder":"Costruttore","Having at least 8 building tags in play":"Richiede che tu abbia almeno 8 simboli Edificio in gioco","Diversifier":"Diversificatore","Requires that you have 8 different tags in play":"Richiede che tu abbia 8 diversi simboli in gioco","Ecologist":"Ecologista","Requires that you have 4 bio tags (plant, microbe and animal tags count as bio tags)":"Richiede che tu abbia 4 simboli bio (i simboli Pianta, Microbo e Animale contano come simboli bio)","Energizer":"Esperto di Energia","Requires that you have 6 energy production":"Richiede che tu abbia una Produzione di Energia pari a 6","Gardener":"Giardiniere","Owning at least 3 greenery tiles":"Richiede che tu possieda almeno 3 tessere Vegetazione","Generalist":"Generalista","Requires that you have increased all 6 productions by at least 1 step":"Richiede che tu abbia incrementato tutte e 6 le Produzioni di almeno un livello (le Produzioni iniziali derivanti dalle carte Corporation contano come incrementi)","Hoverlord":"Hoverlord","Having at least 7 floater resources on your cards":"Richiede che tu possieda almeno 7 risorse Galleggianti sulle tue carte","Legend":"Leggenda","Requires that you have played 5 events":"Richiede che tu abbia giocato almeno 5 Eventi (carte rosse)","Mayor":"Sindaco","Owning at least 3 city tiles":"Richiede che tu possieda almeno 3 tessere Città","Planner":"Pianificatore","Having at least 16 cards in your hand when you claim this milestone":"Richiede che tu abbia almeno 16 carte nella tua mano quando rivendichi questa Milestone","Polar Explorer":"Esploratore del Polo","Requires that you have 3 tiles on the two bottom rows":"Richiede che tu abbia posizionato 3 tessere nelle due file inferiori della mappa","Rim Settler":"Colonizzatore dei Margini","Requires that you have 3 Jovian tags":"Richiede che tu abbia 3 simboli Gioviani","Specialist":"Specialista","Requires that you have at least 10 in production of any resource":"Richiede che tu abbia una Produzione di almeno 10 di una qualunque risorsa","Tactician":"Tattico","Requires that you have 5 cards with requirements in play":"Richiede che tu abbia in gioco 5 carte con dei requisiti","Terraformer":"Terraformatore","Having a terraform rating of at least 35 or 26 with Turmoil.":"Richiede che tu abbia un Tasso di Terraformazione (TT) pari almeno a 35 (26 se giochi con l'espansione Turmoil)","Tycoon":"Tycoon","Requires that you have 15 project cards in play (blue and green cards)":"Richiede che tu abbia 15 carte progetto in gioco (carte blu e verdi)","Awards":"Riconoscimenti","Landlord":"Proprietario Terriero","Owning the most tiles in play":"Possiedi il maggior numero di tessere in gioco","Banker":"Banchiere","Having the highest M€ production":"Possiedi la più alta produzione di M€","Scientist":"Scienziato","Having the most science tags in play":"Possiedi il maggior numero di simboli Scienza in gioco","Thermalist":"Esperto di Termodinamica","Having the most heat resource cubes":"Possiedi il maggior numero di cubetti risorsa Calore","Miner":"Minatore","Having the most steel and titanium resource cubes":"Possiedi il maggior numero di cubetti risorsa Acciaio e Titanio","Cultivator":"Coltivatore","Most greenery tiles":"Possiedi il maggior numero di tessere Vegetazione","Magnate":"Magnate","Most automated cards in play (green cards)":"Possiedi il maggior numero di carte verdi","Space Baron":"Barone dello Spazio","Having the most space tags in play":"Possiedi il maggior numero di simboli Spazio","Excentric":"Eccentrico","Most resources on cards":"Possiedi il maggior numero di risorse sulle carte","Contractor":"Impresario","Having the most building tags in play":"Possiedi il maggior numero di simboli Edificio","Celebrity":"Celebrità","Most cards in play (not events) with a cost of at least 20 megacredits":"Possiedi il maggior numero di carte in gioco (non Eventi) con un costo di almeno 20 M€","Industrialist":"Industriale","Having most steel and energy resources":"Possiedi il maggior numero di risorse Acciaio ed Energia","Desert Settler":"Colonizzatore del Deserto","Most tiles south of the equator (the four bottom rows)":"Possiedi il maggior numero di tessere a Sud dell'Equatore (le quattro file inferiori)","Estate Dealer":"Mercante di Terreni","Most tiles adjacent to ocean tiles":"Possiedi il maggior numero di tessere adiacenti a tessere Oceano","Benefactor":"Benefattore","Highest terraform rating":"Possiedi il Tasso di Terraformazione più alto","Venuphile":"Venusofilo","Having the most Venus tags in play":"Possiedi il maggior numero di simboli Venere","Actions":"Azioni","Played Cards":"Carte Giocate","Hide active cards":"Nascondi carte attive","Show active cards":"Mostra carte attive","Hide automated cards":"Nascondi carte verdi","Show automated cards":"Mostra carte verdi","Hide event cards":"Nascondi carte Evento","Show event cards":"Mostra carte Evento","Cards In Hand":"Carte in Mano","Last Actions":"Ultime Azioni","Game Log":"Diario di Gioco","Select initial cards:":"Seleziona carte iniziali:","Select corporation":"Seleziona Corporation","Select 2 Prelude cards":"Seleziona 2 carte Prelude","Select initial cards to buy":"Seleziona le carte iniziali da comprare","Game details":"Dettagli della partita","Milestones and awards":"Milestone e Riconoscimenti","Turn order":"Ordine di Turno","(click on player name to see details)":"(clicca sul nome del giocatore per vedere i dettagli)","Go to game results":"Vai ai risultati della partita","Save":"Salva","Select which cards to take into hand":"Seleziona quali carte tenere in mano","Convert 7 heat into temperature":"Converti 7 Calore in Temperatura","Convert 8 heat into temperature":"Converti 8 Calore in Temperatura","Convert 8 plants into greenery":"Converti 8 Piante in Vegetazione","Convert 7 plants into greenery":"Converti 7 Piante in Vegetazione","funded by":"finanziato da","claimed by":"rivendicato da","Error with input":"Errore di inserimento","This game is over!":"Questa partita è finita!","Not your turn to take any actions":"Non è il tuo turno per fare azioni","Please Login with right user":"Si prega di fare il login con il corretto utente","Undoing, Please refresh or wait seconds":"Annullamento in corso, si prega di aggiornare o aspettare qualche secondo","Pass":"Passa","Pay for a Standard Project":"Paga per un Progetto Standard","Play project card":"Paga carta progetto","Sell patents":"Vendita brevetti","Fund an award (${0} M€)":"Finanzia un Riconoscimento (${0} M€)","Take action for action phase, select one available action.":"Procedi con la fase Azioni, selezionandone una tra quelle disponibili","Undo last action":"Annulla l'ultima azione","End Turn":"Fine Turno","Perform an action from a played card":"Esegui un'azione da una carta giocata","Power plant (11 M€)":"Centrale Elettrica (11 M€)","Asteroid (14 M€)":"Asteroide (14 M€)","Aquifer (18 M€)":"Falda Acquifera (18 M€)","Greenery (23 M€)":"Vegetazione (23 M€)","City (25 M€)":"Città (25 M€)","Build colony (17 M€)":"Costruire una Colonia (17 M€)","Air scrapping (15 M€)":"Frammentazione dell'Aria (15 M€)","Buffer Gas (16 M€)":"Gas Tampone (16 M€) - Aumenta 1 TT","Power plant":"Centrale Elettrica","Aquifer":"Falda Acquifera","Pay 9 M€":"Paga 9 M€","Pay 3 Energy":"Paga 3 Energia","Pay 3 Titanium":"Paga 3 Titanio","Trade with a colony tile":"Commercia con una tessera Colonia","(Enceladus - (Microbes)":"(Enceladus - (Microbi))","Select action for World Government Terraforming":"Seleziona un'azione per la Terraformazione del Governo Mondiale","Increase temperature":"Aumenta Temperatura","Increase oxygen":"Aumenta Ossigeno","Add an ocean":"Aggiungi un Oceano","Increase Venus scale":"Aumenta la scala di Venere","Login":"Login","Register":"Registrati","Go To Register":"Vai alla Registrazione","My Games":"Le Mie Partite","Donate":"Dona","LoginOut":"Scollegati","Help Translation":"Aiuta con la Traduzione","Toggle all":"Spunta tutti","Base":"Base","Agendas":"Politiche","Random":"Casuale","The Moon":"The Moon","Mandatory Moon Terraforming":"Terraformazione della Luna Obbligatoria","Drafted cards":"Carte dopo la fase di Draft","Take first action of Celestic corporation":"Esegui la prima azione della Celestic Corporation","Draw 2 cards with a floater icon on it":"Pesca 2 carte che presentino un'icona Galleggiante","Project Cards":"Carte Progetto","Standard Projects":"Progetti Standard","Preludes":"Prelude","filter":"filtra","Filter description":"filtra descrizione","Sort by ID":"ordina per ID","Remove colony":"Rimuovi Colonia","Select colony tile to remove":"Seleziona la tessera Colonia da rimuovere","Select where to build the first colony":"Seleziona dove costruire la prima Colonia","Select where to build the second colony":"Seleziona dove costruire la seconda Colonia","The id of this game is S{0}":"L'ID di questa partita è S{0}","Take action":"Procedi","Select":"Seleziona","Take":"Prendi","Pay":"Paga","Remove floaters":"Rimuovi Galleggianti","Add floater":"Aggiungi Galleggiante","Select space for tile":"Seleziona uno spazio per la tessera","Select card to take into hand":"Seleziona carta da prendere in mano","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"Paga 10 M€ per pescare 3 carte (Scienziati Turmoil)","Select card to keep or none to discard":"Seleziona carta da tenere o nessuna per scartare","Select a space with a steel or titanium bonus":"Seleziona uno spazio con un bonus Acciaio o Titanio","Select card to add 1 floater":"Seleziona carta a cui aggiungere 1 Galleggiante","Select one option":"Scegli un'opzione","Add 1 floater to this card":"Aggiungi 1 Galleggiante a questa carta","Remove 2 floaters to raise Venus scale 1 step":"Rimuovi 2 Galleggianti per aumentare la scala di Venere di un livello","Show timers":"Mostra i timer","You cannot pay for this card":"Non puoi pagare questa carta","Select card(s) to buy":"Seleziona carta/e da comprare","Starting Megacredits:":"MegaCrediti Iniziali：","After Preludes:":"Dopo i Prelude：","Air Scrapping":"Frammentazione dell'Aria","Buffer Gas":"Gas Tampone","(Spend 16 M€ to increase your TR 1 step. Solo games only.)":"(Spendi 16 M€ per incrementare il tuo TT di 1 livello. Soltanto per partite in solitario.)","Sell Patents":"Vendita Brevetti","(Discard any number of cards to gain that amount of M€.)":"(Scarta qualsiasi numero di carte per ottenere lo stesso ammontare di M€.)","(Spend 11 M€ to increase your energy production 1 step.)":"(Spendi 11 M€ per incrementare la tua Produzione di Energia di 1 livello.)","(Spend 14 M€ to raise temperature 1 step.)":"(Spendi 14 M€ per incrementare la Temperatura di 1 livello.)","(Spend 15 M€ to raise Venus 1 step.)":"(Spendi 15 M€ per incrementare Venere di 1 livello.)","(Spend 17 M€ to place a colony.)":"(Spendi 17 M€ per collocare una Colonia.)","(Spend 18 M€ to place an ocean tile.)":"(Spendi 18 M€ per collocare una tessera Oceano.)","(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)":"(Spendi 23 M€ per piazzare una tessera Vegetazione ed incrementare l'Ossigeno di 1 livello.)","(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)":"(Spendi 25 M€ per collocare una tessera Città ed incrementare la tua produzione di M€ di 1 livello.)","Select a card to keep and pass the rest to ${0}":"Scegli una carta da tenere e passa le altre a ${0}","Game Home":"Home Partita","Send players their links below. As game administrator pick your link to use.":"Manda ai giocatori i loro link sottostanti. Come amministratore di gioco scegli il tuo link da usare","Drafted Cards":"Carte dopo la fase di Draft","Select space for ocean tile":"Seleziona uno spazio per la tessera Oceano","Select space for first ocean":"Seleziona uno spazio per il primo Oceano","Select space for second ocean":"Seleziona uno spazio per il secondo Oceano","Select space for city tile":"Seleziona uno spazio per la tessera Città","Select space for greenery tile":"Seleziona uno spazio per la tessera Vegetazione","show":"mostra","hide":"nascondi","Game log":"Diario di Gioco","Select prelude card to play":"Seleziona la carta Prelude da giocare","Pay trade fee":"Paga il costo per il commercio","Select colony tile for trade":"Seleziona la tessera Colonia con cui commerciare","Pass for this generation":"Passa per questa generazione","Confirm":"Conferma","Increase":"Aumenta","Buy":"Compra","Skip this action":"Salta questa azione","Keep":"Tieni","Start":"Inizia","Play":"Gioca","Send delegate":"Invia Delegato","Play card":"Gioca carta","Build":"Costruisci","End":"Termina","Sell":"Vendi","Undo":"Annulla","All":"Tutto","Corporate Era":"Corporate Era","Randomize board tiles":"Randomizza tessere della plancia","Set Predefined Game":"Imposta Gioco Predefinito","Ares":"Ares","Fan-made":"Fan-made","Community":"Community","Exclude some cards":"Escludi alcune carte","Custom Colonies list":"Lista Personalizzata Colonie","Remove negative Global Events":"Rimuovi gli Eventi Globali negativi","Fast mode":"Modalità rapida","Beginner Options":"Opzioni Principiante","Random Milestones/Awards":"Milestone/Riconoscimenti casuali","Limited synergy":"Sinergia limitata","Full random":"Completamente casuale","Venus Milestone/Award":"Milestone/Riconoscimento di Venere","Mandatory Venus Terraforming":"Terraformazione di Venere Obbligatoria","63 TR solo mode":"Modalità in solitario a 63 TT","Cards to exclude from the game":"Carte da escludere dal gioco","Start typing the card name to exclude":"Inizia a digitare il nome della carta da escludere","Filter":"Filtra","TR Boost":"Aumenta TT","Player ${0} name":"Nome del Giocatore ${0}","Multiplayer Options":"Opzioni Multigiocatore","Aphrodite":"Aphrodite","You start with 1 plant production and 47 M€.":"Inizi con 47 M€ e con una Produzione di Piante pari a 1.","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Effetto: ogni volta che la terraformazione di Venere avanza di 1 livello, ottieni 2 M€.","Celestic":"Celestic","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Inizi con 42 M€. Come prima azione, rivela carta dal mazzo di pesca fino a che non trovi 2 carte provviste del simbolo Galleggiante. Colloca tali carte nella tua mano, e scarta le altre.","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Azione: aggiungi 1 Galleggiante ad una carta QUALUNQUE. 1 PV ogni 3 Galleggianti su questa carta.","Manutech":"Manutech","You start with 1 steel production, and 35 M€.":"Inizi con Produzione di Acciaio pari a 1 e 35 M€.","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Effetto: per ogni livello di cui incrementi la Produzione di una risorsa (incluso quello iniziale della Manutech) ottieni anche la risorsa stessa.","Morning Star Inc.":"Morning Star Inc.","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Inizi con 50 M€. Come prima azione, rivela carte dal mazzo di pesca fino a che non trovi 3 carte provviste del simbolo Venere. Colloca tali carte nella tua mano, e scarta le altre.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Effetto: a tua discrezione in ogni caso, il requisito su Venere vale +2 livelli oppure -2 livelli.","Venus requirements":"Requisiti Venere","Viron":"Viron","Action: Use a blue card action that has already been used this generation.":"Azione: usa l'azione di una carta blu che è già stata utilizzata durante la Generazione in corso.","% Venus":"% di Venere","Stratospheric Birds":"Uccelli Stratosferici","Requires Venus 12% and that you spend 1 floater from any card.":"Richiede che Venere sia almeno al 12% e che tu scarti 1 Galleggiante da una qualunque carta. 1 PV per ogni Animale su questa carta.","Venusian Plants":"Piante Venusiane","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD).":"Richiede che Venere sia almeno al 16%. Incrementa Venere di 1 livello. Aggiungi 1 Microbo o 1 Animale ad UN'ALTRA CARTA DI TIPO VENERE.","Extremophiles":"Estremofili","Action: Add 1 microbe to ANY card.":"Azione: aggiungi 1 Microbo ad una carta QUALSIASI.","1 VP for every 3rd Microbe on this card.":"1 PV per ogni terna di Microbi su questa carta.","Mining Quota":"Quota Partecipazione Attività Mineraria","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"Richiede 1 simbolo Venere, 1 simbolo Terra e 1 simbolo Gioviano. Incrementa la tua Produzione di Acciaio di 2 livelli.","Corroder Suits":"Tute Corroder","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Incrementa la tua Produzione di M€ di 2 livelli. Aggiungi 1 risorsa ad UNA QUALUNQUE CARTA CON IL SIMBOLO VENERE.","Venusian Insects":"Insetti Venusiani","Action: add 1 Microbe to this card.":"Azione: aggiungi 1 Microbo su questa carta.","1 VP for every 2nd Microbe on this card.":"1 PV per ogni coppia di Microbi a questa carta.","Requires Venus 12%.":"Richiede che Venere sia almeno al 12%.","Sulphur-Eating Bacteria":"Batteri Mangiatori di Zolfo","Action: Spend any number of microbes here to gain triple amount of M€.":"Azione: aggiungi 1 Microbo a questa carta, oppure scarta un qualunque numero di Microbi da questa carta per ottenere una quantità tripla di M€.","Requires Venus 6%).":"Richiede che Venere sia almeno al 6%.","Venus Waystation":"Stazione Intermedia di Venere","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Effetto: quando giochi una carta con un simbolo Venere, la paghi 2 M€ in meno.","Action: Add 1 resource to ANOTHER VENUS CARD).":"Azione: aggiungi 1 risorsa AD UN'ALTRA CARTA DI TIPO VENERE.","Requires Venus 12%. Decrease your energy production 1 step.)":"Richiede almeno il 12% di Venere. Diminuisci la tua Produzione di Energia di 1 livello.","Place a city tile ON THE":"Colloca una tessera Città SULL'","(RESERVED AREA.)":"AREA RISERVATA","Thermophiles":"Termofili","Action: Add 1 microbe to ANY Venus CARD.":"Azione: aggiungi 1 Microbo AD UNA QUALUNQUE CARTA DI TIPO VENERE.","Action: Spend 2 microbes here to raise Venus 1 step.":"Azione: rimuovi 2 Microbi da questa carta per incrementare Venere di 1 livello.","Sponsored Academies":"Istituti Sponsorizzati","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"Scarta una carta dalla tua mano e POI pesca 3 carte. Tutti i giocatori avversari pescano 1 carta.","Sulphur Exports":"Esportazioni di Zolfo","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"Incrementa Venere di 1 livello. Incrementa la tua produzione di M€ di 1 livello per ogni simbolo Venere che possiedi, incluso questo.","Venus Soils":"Terreni di Venere","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card).":"Incrementa Venere di 1 livello. Incrementa la tua Produzione di Piante di 1 livello. Aggiungi 2 Microbi ad UN'ALTRA carta.","Terraforming Contract":"Contratto di Terraformazione","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Richiede che tu abbia un TT almeno pari a 25. Incrementa la tua Produzione di M€ di 4 livelli.","Solarnet":"Solarnet","Venus Earth Jovian":"Venere Terra Gioviano","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"Richiede 1 simbolo Venere, 1 simbolo Terra ed 1 simbolo Gioviano. Pesca 2 carte.","Atalanta Planitia Lab":"Laboratorio di Atalanta Planitia","Rotator Impacts":"Impatti da Rotatore","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Azione: spendi 6 M€ per aggiungere a questa carta una risorsa Asteroide (PUOI USARE IL TITANIO).","Action: Spend 1 resource from this card to increase Venus 1 step.":"Rimuovi una risorsa Asteroide da questa carta per incrementare Venere di 1 livello.","Venus must be 14% or lower).":"Venere dev'essere al più al 14%.","Omnicourt":"Corte Universale","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Richiede 1 simbolo Venere, 1 simbolo Terra e 1 simbolo Gioviano. Incrementa il tuo TT di 2 livelli.","Jet Stream Microscrappers":"Microframmentatori di Corrente a Getto","Action: Spend 1 titanium to add 2 floaters here":"Azione: spendi 1 risorsa Titanio per aggiungere 2 Galleggianti a questa carta.","Action: Spend 2 floaters here to raise Venus 1 step":"Azione: rimuovi 2 Galleggianti da questa carta per incrementare Venere di 1 livello.","Spin-Inducing Asteroid":"Asteroide Induttore di Rotazione","Venus must be 10% or lower. Raise Venus 2 steps.":"Venere dev'essere al più al 10%. Incrementa Venere di 2 livelli.","Dirigibles":"Dirigibili","Action: Add 1 floater to ANY card":"Azione: aggiungi 1 Galleggiante ad una carta QUALUNQUE.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3 M€ each.":"Effetto: quando giochi un simbolo Venere, i Galleggianti collocati su questa carta possono essere usati per pagare, e ciascuno vale 3 M€.","Floating Habs":"Abitazioni Fluttuanti","Action: Spend 2 M€ to add 1 floater to ANY card":"Azione: spendi 2 M€ per aggiungere 1 Galleggiante ad una carta QUALUNQUE.","Requires 2 science tags. 1 VP for every 2nd Floater on this card).":"Richiede 2 simboli Scienza. 1 PV per ogni coppia di Galleggianti su questa carta.","1 VP for every 2nd Floater on this card.":"1 PV per ogni coppia di Galleggianti su questa carta.","Hydrogen to Venus":"Idrogeno per Venere","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Incrementa Venere di 1 livello. Aggiungi 1 Galleggiante ad UNA CARTA DI TIPO VENERE per ogni simbolo Gioviano in tuo possesso.","Water to Venus":"Acqua per Venere","Raise Venus 1 step.":"Incrementa Venere di 1 livello.","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.).":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Terra in tuo possesso, incluso questo. Colloca una tessera Città SULL'AREA RISERVATA.","Sky Docks":"Stazioni Spaziali","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Richiede 2 simboli Terra. Ottieni 1 Flotta Commerciale.","Penguins":"Pinguini","Interplanetary Colony Ship":"Nave Coloniale Interplanetaria","GHG Import From Venus":"Gas Serra Importati da Venere","Raise Venus 1 step. Increase your heat production 3 steps.":"Incrementa Venere di 1 livello. Incrementa la tua Produzione di Calore di 3 livelli.","Aerial Mappers":"Mappatori Aerei","Action: Add floater to ANY card.":"Azione: aggiungi 1 Galleggiante ad una QUALUNQUE carta.","Action: Spend one floater here to draw 1 card.":"Azione: rimuovi 1 Galleggiante da questa carta per pescare 1 carta.","Aerosport Tournament":"Torneo Sport Aerospaziali","5 floaters":"5 Galleggianti","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Richiede di possedere 5 simboli Galleggiante. Ottieni 1 M€ per ogni tessera Città in gioco.","Air-Scrapping Expedition":"Spedizione per Frammentazione dell'Aria","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"Incrementa Venere di 1 livello. Aggiungi 3 Galleggianti AD UNA QUALUNQUE CARTA Venere.","Atmoscoop":"Raccoglimento Atmosferico","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"Richiede 3 simboli Scienza. Incrementa la Temperatura di 2 livelli, oppure incrementa Venere di 2 livelli. Aggiungi 2 Galleggianti ad una QUALUNQUE carta.","Comet for Venus":"Cometa per Venere","Raise Venus 1 step. Remove up to 4 M€ from any player WITH A VENUS TAG IN PLAY.":"Incrementa Venere di 1 livello. Rimuovi fino a 4 M€ da un giocatore che abbia in gioco un simbolo Venere.","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD":"Incrementa la tua Produzione di M€ di 2 livelli. Aggiungi 1 risorsa AD UNA QUALUNQUE CARTA Venere.","Dawn City":"Dawn City","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Richiede 4 simboli Scienza. Diminuisci la tua Produzione di Energia di 1 livello. Incrementa la tua Produzione di Titanio di 1 livello. Colloca una tessera Città SULL'AREA RISERVATA.","Deuterium Export":"Esportazione di Deuterio","Action: Add 1 floater to this card.":"Azione: aggiungi 1 Galleggiante a questa carta.","Action: Spend 1 floater here to increase your energy production 1 step.":"Azione: rimuovi 1 Galleggiante da questa carta per incrementare la tua Produzione di Energia di 1 livello.","Extractor Balloons":"Palloni Estrattori","OR":"OPPURE","Action: Remove 2 floaters here to raise Venus 1 step.":"Azione: rimuovi 2 Galleggianti da questa carta per incrementare Venere di 1 livello.","Add 3 floaters to this card":"Aggiungi 3 Galleggianti a questa carta.","Requires 2 science tags. 1 VP for every 3rd Microbe on this card":"Richiede 2 simboli Scienza. 1 PV per ogni tre Microbi su questa carta.","Action: spend 2 M€ to add 1 floater to ANY card":"Azione: spendi 2 M€ per aggiungere 1 Galleggiante ad una carta QUALSIASI.","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"Richiede 2 simboli Scienza. 1 PV per ogni coppia di Galleggianti su questa carta.","Forced Precipitation":"Precipitazioni Forzate","Action: Spend 2 M€ to add 1 floater to THIS card.":"Azione: spendi 2 M€ per aggiungere 1 Galleggiante a questa carta.","Action: Spend 2 floaters here to increase Venus 1 step.":"Azione: rimuovi 2 Galleggianti da questa carta per incrementare Venere di 1 livello.","Freyja Biodomes":"Biocupole di Freyja","10% Venus":"10% di Venere","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Richiede almeno il 10% di Venere. Aggiungi 2 Microbi o 2 Animali AD 1 QUALUNQUE CARTA CON IL SIMBOLO VENERE. Diminuisci la tua Produzione di Energia di 1 livello, e incrementa la tua Produzione di M€ di 2 livelli.","Giant Solar Shade":"Schermo Solare Gigante","Raise Venus 3 steps.":"Incrementa Venere di 3 livelli.","Raise Venus 1 step. Increase your heat production 3 steps":"Incrementa Venere di 1 livello. Incrementa la tua Produzione di Calore di 3 livelli.","Gyropolis":"Gyropolis","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"Diminuisci la tua Produzione di Energia di 2 livelli. Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Venere e Terra che possiedi. Colloca una tessera Città.","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have":"Incrementa Venere di 1 livello. Aggiungi 1 Galleggiante ad una CARTA Venere per ogni simbolo Gioviano in tuo possesso.","Io Sulphur Research":"Ricerca sullo Zolfo di Io","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Pesca 1 carta, oppure pesca 3 carte se possiedi almeno 3 simboli Venere.","Ishtar Mining":"Attività Mineraria di Ishtar","8% Venus":"8% di Venere","Requires Venus 8%. Increase your titanium production 1 step.":"Richiede almeno l'8% di Venere. Incrementa la tua Produzione di Titanio di 1 livello.","Action: Spend 1 titanium to add 2 floaters here, OR spend 2 floaters here to raise Venus 1 step":"Azione: spendi 1 Titanio per aggiungere 2 Galleggianti a questa carta, OPPURE rimuovi 2 Galleggianti da questa carta per incrementare Venere di 1 livello.","Luna Metropolis":"Luna Metropolis","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Incrementa la tua Produzione di M€ di 1 livello per ogni simbolo Terra in tuo possesso, incluso questo. Colloca una tessera Città SULL'AREA RISERVATA.","Local Shading":"Schermatura Locale","Action: Spend 1 floater here to raise your M€ production 1 step.":"Azione: rimuovi 1 Galleggiante da questa carta per incrementare la tua Produzione di M€ di 1 livello.","Maxwell Base":"Base Maxwell","Action: Add 1 resource to ANOTHER VENUS CARD.":"Azione: aggiungi 1 risorsa AD UN'ALTRA CARTA DI TIPO VENERE.","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"Richiede almeno il 12% di Venere. Diminuisci la tua Produzione di Energia di 1 livello. Colloca una tessera Città SULL'AREA RISERVATA.","max 14% Venus":"Massimo 14% di Venere","Action: spend 6 M€ to add an asteroid resource to this card (TITANIUM MAY BE USED), or spend 1 resource from this card to increase Venus 1 step":"Azione: spendi 6 M€ per aggiungere una risorsa Asteroide a questa carta (PUOI USARE IL TITANIO), o rimuovi 1 risorsa da questa carta per incrementare Venere di 1 livello.","Venus must be 14% or lower":"Venere dev'essere al 14% o inferiore.","Sister Planet Support":"Supporto al Pianeta Gemello","Venus Earth":"Venere Terra","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Richiede 1 simbolo Venere ed 1 simbolo Terra. Incrementa la tua Produzione di M€ di 3 livelli.","Requires Venus, Earth and Jovian tags. Draw 2 cards":"Richiede 1 simbolo Venere, 1 simbolo Terra ed 1 simbolo Gioviano. Pesca 2 carte.","max 10% Venus":"Massimo 10% di Venere","Venus must be 10% or lower. Raise Venus 2 steps":"Venere dev'essere al più al 10%. Incrementa Venere di 2 livelli.","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card":"Scarta 1 carta dalla tua mano e POI pesca 3 carte. Tutti i giocatori avversari pescano 1 carta.","Stratopolis":"Stratopolis","Action: Add 2 floaters to ANY VENUS CARD.":"Azione: aggiungi 2 Galleggianti ad una QUALUNQUE CARTA DI TIPO VENERE.","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA)":"Richiede 2 simboli Scienza. Incrementa la tua Produzione di M€ di 2 livelli. Colloca una tessera Città SULL'AREA RISERVATA.","1 VP for every 3rd Floater on this card.":"1 PV per ogni terna di Galleggianti su questa carta.","12% Venus":"12% di Venere","6% Venus":"6% di Venere","Action: add 1 Microbe to this card, or spend any number of microbes here to gain triple amount of M€":"Azione: aggiungi 1 Microbo a questa carta, oppure rimuovi un qualunque numero di Microbi da questa carta per ottenere una quantità tripla di M€.","Requires Venus 6%":"Richiede che Venere sia almeno al 6%.","Action: add 1 Microbe to ANY Venus CARD or spend 2 microbes here to raise Venus 1 step":"Azione: aggiungi 1 Microbo ad UNA QUALUNQUE CARTA DI TIPO VENERE, oppure rimuovi 2 Microbi da questa carta per incrementare Venere di 1 livello.","Venus Governor":"Governatore di Venere","2 Venus":"2 Venere","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Richiede 2 simboli Venere. Incrementa la tua Produzione di M€ di 2 livelli.","Venusian Animals":"Animali Venusiani","18% Venus":"18% di Venere","Effect: When you play a science tag, including this, add 1 animal to this card.":"Effetto: quando giochi un simbolo Scienza, incluso questo, aggiungi 1 Animale a questa carta.","Requires Venus 18%":"Richiede che Venere sia almeno al 18%.","16% Venus":"16% di Venere","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Richiede che Venere sia almeno al 16%. Incrementa Venere di 1 livello. Aggiungi 1 Microbo o 1 Animale ad UN'ALTRA CARTA DI TIPO VENERE.","Venus Magnetizer":"Magnetizzatore di Venere","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Azione: diminuisci la tua Produzione di Energia di 1 livello per incrementare Venere di 1 livello.","Requires Venus 10%.":"Richiede che Venere sia almeno al 10%.","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Incrementa Venere di 1 livello. Incrementa la tua Produzione di Piante di 1 livello. Aggiungi 2 Microbi ad UN'ALTRA carta.","Luxury Foods":"Cibi di Lusso","Requires that you have a Venus tag, an Earth tag and a Jovian tag.":"Richiede 1 simbolo Venere, 1 simbolo Terra ed 1 simbolo Gioviano.","Neutralizer Factory":"Stabilimento Neutralizzatori","Requires Venus 10%. Increase the Venus track 1 step.":"Richiede almeno il 10% di Venere. Incrementa Venere di 1 livello.","Orbital Reflectors":"Riflettori Orbitali","Raise Venus 2 steps. Increase your heat production 2 steps.":"Incrementa Venere di 2 livelli. Incrementa la tua Produzione di Calore di 2 livelli.","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps":"Richiede 1 simbolo Venere, 1 simbolo Terra e 1 simbolo Gioviano. Incrementa la tua Produzione di Acciaio di 2 livelli.","Saturn Surfing":"Surf su Saturno","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"Azione: rimuovi 1 risorsa Galleggiante da questa carta per ottenere 1 M€ per ogni Galleggiante su questa carta, INCLUDENDO IL GALLEGGIANTE RIMOSSO (max 5).","Add 1 floater here for every Earth tag you have, including this.":"Aggiungi 1 risorsa Galleggiante a questa carta per ogni simbolo Terra in tuo possesso, incluso questo."}