{"Desperate Measures":"","Place a bronze cube on a dust storm tile and raise oxygen 1 step, or place a bronze cube on an erosion tile and raise the temperature 1 step. The hazard tile with the bronze cube cannot be removed.":"","Mining Area":"採掘地帯","Place one of these tiles on an area with a steel or titanium placement bonus, ADJACENT TO ANOTHER OF YOUR TILES. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"","Industrial Center":"工業地帯","Action: Spend 7 M€ to increase your steel production 1 step.":"アクション：7MC支払い、建材産出+1.","Place this tile adjacent to a city tile. This tile grants an ADJACENCY BONUS of 1 steel.":"","Marketing Experts":"","Effect: When an ADJACENCY BONUS is collected from a tile you own, you gain 1 M€.":"","Increase your M€ production 1 step.":"","Bioengineering Enclosure":"","Action: Remove 1 animal from THIS card to add 1 animal to ANOTHER card.":"","Requires 1 science tag to play. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD.":"","Butterfly Effect":"","Gain 1 TR. Move each hazard marker up to 1 step up or down along its terraforming track.":"","All hazard markers":"","Geological Survey":"","Any max 5 Greeneries":"","Effect: When placing a tile ON MARS grants you any steel, titanium, or heat, you gain one additional of each of those resources that you gain.":"","Requires 5 or fewer greeneries on Mars.":"","Ecological Survey":"","Any 3 Greeneries":"","Effect: When placing a tile grants you any plants, animals or microbes, you gain one additional of each of those resources that you gain.":"","Requires 3 greeneries on Mars.":"","Mining Rights":"鉱山採掘権","Place one of these tiles on an area with a steel or titanium placement bonus. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"","Natural Preserve":"自然保護区","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. The tile grants an ADJACENCY BONUS of of 1 M€. Increase your M€ production 1 step.":"","Ocean Sanctuary":"","1 VP per animal on this card.":"このカード上の1動物毎に1VP.","Requires 5 ocean tiles. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 animal. Add 1 animal to this card.":"","Nuclear Zone":"核実験場","Raise the temperature two steps. Place this tile. Players must pay an additional 2M€ when they place a tile with their player marker on it ADJACENT to the Nuclear Zone.":"","Restricted Area":"立ち入り制限区","Action: Spend 2 M€ to draw a card.":"アクション：2MC支払い、1ドロー.","Place this tile which grants an ADJACENCY BONUS of 1 card.":"","Solar Farm":"","Place this tile which grants an ADJACENCY BONUS of 2 energy. Increase your energy production 1 step for each plant resource on the area where you place the tile.":"","Ecological Zone":"生態ゾーン","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"","the tile grants an adjacency bonus of 1 animal. 1 VP per 2 animals on this card.":"","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"","Bio-Fertilizer Facility":"","Requires 1 science tag. Increase your plant production 1 step. Add up to 2 microbes to ANY card. Place this tile which grants an ADJACENCY BONUS of 1 plant and 1 microbe.":"","Metallic Asteroid":"","Raise temperature 1 step and gain 1 titanium. Remove up to 4 plants from any player. Place this tile which grants an ADJACENCY BONUS of 1 titanium.":"","Ocean Farm":"","Requires 4 ocean tiles. Increase your heat production 1 step and increase your plant production 1 step. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 plant.":"","Commercial District":"商業特区","1 VP per adjacent city tile.":"この特殊タイルに隣接する都市タイル1枚毎に1VP.","Place this tile which grants an ADJACENCY BONUS of 2 M€. Decrease your energy production 1 step and increase your M€ production 4 steps.":"","Ocean City":"","Requires 6 ocean tiles. Decrease your energy production 1 step and increase your M€ production 3 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.":"Na planszy musi znajdować się przynajmniej 6 obszarów oceanów. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść ten specjalny obszar miasta na istniejącym obszarze oceanu, ignorując normalne ograniczenia umieszczania miast. Ten obszar liczy się jako obszar miasta i obszar oceanu.","Lava Flows":"溶岩流","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS. This tile grants an ADJACENCY BONUS of 2 heat.":"","Mohole Area":"モホール採掘エリア","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN. The tile grants an ADJACENCY BONUS of 2 heat.":"","Capital":"首都","1 additional VP for each ocean tile adjacent to this city tile.":"首都に隣接する海洋1枚毎に1VP.","Requires 4 ocean tiles. Place tile with ADJACENCY BONUS of 2 M€. Energy prod -2 and M€ prod +5.":"","Colonizer Training Camp":"開拓民訓練キャンプ","Oxygen must be 5% or less.":"条件：酸素5%以下","Asteroid Mining Consortium":"小惑星採掘組合","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"条件：チタン産出1以上. プレイヤー1人のチタン産出-1. チタン産出+1.","Deep Well Heating":"深井戸暖房","Increase your energy production 1 step. Increase temperature 1 step.":"電力産出+1. 温度+1段階","Cloud Seeding":"人工雲","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"条件：海洋3枚以上. MC産出-1 プレイヤー1人の温熱産出-1. 植物産出+2","Search For Life":"生命探査","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"アクション: 1MC支払い、デッキトップを1枚確認し捨てる. そのカードに微生物タグがあればこのカード上に1科学リソース追加.","3 VPs if you have one or more science resources here.":"このカード上に1科学リソース以上あれば3VP(重複不可).","Oxygen must be 6% or less.":"条件：酸素6%以下","Inventors' Guild":"発明家ギルド","Action: Look at the top card and either buy it or discard it":"アクション：デッキトップを1枚確認し3MCで購入するか、そのまま捨てる.","Martian Rails":"火星鉄道","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"アクション：1電力支払う. 火星上の都市数分、1MC獲得.","2 Oceans":"海洋2枚以上","3 Oceans":"海洋3枚以上","4 Oceans":"海洋4枚以上","5 Oceans":"海洋5枚以上","6 Oceans":"海洋6枚以上","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"条件：海洋4枚以上. 電力産出-2し、MC産出+5.","Asteroid":"温度上昇","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"温度+1段階. 2チタン獲得. 望むならプレイヤー1人から最大3植物除去.","Comet":"彗星落とし","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"温度+1段階. 海洋1枚配置. 望むならプレイヤー1人から最大3植物除去.","Big Asteroid":"大型小惑星","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"温度+2段階. 4チタン獲得. 望むならプレイヤー1人から最大4植物除去.","Water Import From Europa":"エウロパよりの水の輸入","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"アクション：12MC支払い、海洋1枚配置. ※チタンでの支払い可能","1 VP for each Jovian tag you have.":"木星タグ1つ毎に1VP.","Space Elevator":"軌道エレベーター","Action: Spend 1 steel to gain 5 M€.":"アクション：1建材を支払い、5MC獲得.","Increase your titanium production 1 step.":"チタン産出+1.","Development Center":"開発センター","Action: Spend 1 energy to draw a card.":"アクション：1電力支払い、1ドロー.","Equatorial Magnetizer":"赤道磁化","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"アクション：電力産出-1し、TR+1段階.","Domed Crater":"大クレーター・ドーム","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"条件：酸素7%以下. 3植物獲得. 都市タイルを配置. 電力産出-1し、MC産出+3.","Noctis City":"ノクティス市","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"電力産出-1し、MC産出+3. タルシスマップの場合、配置条件を無視して予定地「ノクティス市」へ都市タイルを配置. 他マップの場合は都市タイルを配置.","Methane From Titan":"タイタンよりのメタン","(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)":"条件：酸素2%以上. 温熱産出+2. 植物産出+2.","Imported Hydrogen":"水素の輸入","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"3植物、3微生物、2動物を獲得. 海洋1枚配置.","Research Outpost":"前哨研究基地","Effect: When you play a card, you pay 1 M€ less for it.":"効果：カードのプレイコスト-1MC.","Place a city tile NEXT TO NO OTHER TILE.":"プレイ時：他タイルに隣接しないように都市タイルを配置.","Phobos Space Haven":"フォボス宇宙港","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"チタン産出+1. 火星外予定地「フォボス宇宙港」に都市タイルを配置.","Black Polar Dust":"極地への黒塵散布","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"海洋1枚配置. MC産出-2し、温熱産出+3","Arctic Algae":"極地の藻類","(Effect: When anyone places an ocean tile, gain 2 plants.)":"効果：海洋1枚配置毎に2植物獲得.","(It must be -12 C or colder to play. Gain 1 plant.)":"条件：温度-12℃以下. 1植物獲得.","Predators":"捕食獣","Action: Remove 1 animal from any card and add it to this card.":"アクション：別カード上の1動物除去し、このカード上に+1動物.","(Requires 11% oxygen.)":"条件：酸素11%以上.","Space Station":"宇宙ステーション","Effect: When you play a space card, you pay 2 M€ less for it.":"効果：宇宙タグカードのプレイコスト-2MC.","Eos Chasma National Park":"エオス谷自然公園","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"条件：温度-12℃以上. 1動物、3植物獲得. MC産出+2.","Interstellar Colony Ship":"恒星間植民船","Requires that you have 5 science tags.":"条件：科学タグ5つ以上.","Security Fleet":"警備艦隊","Action: Spend 1 titanium to add 1 fighter resource to this card.":"アクション：1チタンを支払い、このカード上に+1艦隊.","1 VP for each fighter resource on this card.":"このカード上の1艦隊毎に1VP.","Cupola City":"ドーム都市","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"条件：酸素9%以下. 都市タイルを配置. 電力産出-1し、MC産出+3.","Lunar Beam":"月光収束システム","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"MC産出-2. 電力産出+2. 温熱産出+2.","Optimal Aerobraking":"最適化された空力ブレーキ","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"効果：宇宙タグ付きイベントカードをプレイ時、3MCと3温熱獲得.","Underground City":"地下都市","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"都市タイルを配置. 電力産出-2し、建材産出+2.","Regolith Eaters":"藍色細菌","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"アクション：このカード上に1微生物追加 または このカード上から2微生物除去し、酸素+1段階.","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"アクション：2微生物除去し、酸素+1段階.","GHG Producing Bacteria":"温室効果ガス生成バクテリア","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"アクション：このカード上に1微生物追加 または このカード上から2微生物除去し、温度+1段階.","(Action: Remove 2 microbes to raise temperature 1 step.)":"アクション：2微生物除去し、温度+1段階.","Requires 4% oxygen.":"条件：酸素4%以上.","Ants":"蟻","Action: Remove 1 microbe from any card to add 1 to this card.":"アクション：別カード上の1微生物除去し、このカード上に1微生物追加.","1 VP per 2 microbes on this card.":"このカード上の2微生物毎に1VP.","Release of Inert Gases":"不活性ガスの開放","(Raise your terraforming rating 2 steps.)":"TR+2段階.","Nitrogen-Rich Asteroid":"富窒素小惑星","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"TR+2段階. 温度+1段階. もし、植物タグ3つ以上であれば植物産出+4. それ以外の場合は植物産出+1.","Rover Construction":"ローバー建設","Effect: When any city tile is placed, gain 2 M€.":"効果：都市1枚配置毎に2MC獲得.","Deimos Down":"ダイモス落とし","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"温度+3段階. 4建材獲得. 望むならプレイヤー1人から最大8植物除去.","Asteroid Mining":"小惑星採掘","Increase your titanium production 2 steps.":"チタン産出+2.","Food Factory":"食料工場","Decrease your plant production 1 step and increase your M€ production 4 steps":"MC産出-1し、植物産出+4.","ArchaeBacteria":"古細菌","It must be -18 C or colder. Increase your plant production 1 step.":"条件：温度-18℃以下. 植物産出+1.","Carbonate Processing":"炭化プロセス","Decrease your energy production 1 step and increase your heat production 3 steps.":"電力産出-1し、温熱産出+3.","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"条件：酸素4%以下. 他タイルに隣接しないように特殊タイルを配置. MC産出+1.","Nuclear Power":"原子力発電","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"MC産出-2し、電力産出+3.","Lightning Harvest":"雷電ハーベスタ","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"条件：科学タグ3つ以上. MC産出+1. 電力産出+1.","Algae":"緑藻","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"条件：海洋5枚以上. 1植物獲得. 植物産出+2.","Adapted Lichen":"改良型地衣類","Increase your plant production 1 step.":"植物産出+1.","Tardigrades":"クマムシ","Action: Add 1 microbe to this card.":"アクション：このカード上に1微生物追加.","1 VP per 4 Microbes on this card.":"このカード上の4微生物毎に1VP.","Virus":"ウイルス","Remove up to 2 animals or 5 plants from any player.":"望むならプレイヤー1人から最大2動物 または 最大5植物除去.","Miranda Resort":"ミランダ・リゾート","Increase your M€ production 1 step for each Earth tag you have.":"地球タグ1つ毎にMC産出+1.","Fish":"魚類","Action: Add 1 animal to this card.":"アクション：このカード上に1動物追加.","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"条件：温度+2℃以上. プレイヤー1人の植物産出-1.","1 VP for each animal on this card.":"このカード上の1動物毎に1VP","Lake Marineris":"マリネリス湖","(Requires 0° C or warmer. Place 2 ocean tiles.)":"条件：温度0℃以上. 海洋2枚配置.","Small Animals":"小動物","Requires 6% oxygen. Decrease any plant production 1 step.":"条件：酸素6%以上. プレイヤー1人の植物産出-1.","Kelp Farming":"海藻畑","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"条件：海洋6枚以上. 2植物獲得. MC産出+2. 植物産出+3.","Mine":"マグネシウム鉱山","Increase your steel production 1 step.":"建材産出+1.","Vesta Shipyard":"ヴェスタ造船","Beam From A Thorium Asteroid":"トリウム小惑星より電力転送","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"条件：木星タグ1つ以上. 電力産出+3. 温熱産出+3.","Mangrove":"マングローブ","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"条件：温度+4℃以上. 海洋予定地に緑地タイルを配置. ","Trees":"樹木","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"条件：温度-4℃以上. 1植物獲得. 植物産出+3.","Great Escarpment Consortium":"大断崖組合","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"条件：建材産出1以上. プレイヤー1人の建材産出-1. 建材産出+1.","Mineral Deposit":"鉱物堆積層","Gain 5 steel.":"5建材獲得.","Mining Expedition":"採掘遠征","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"酸素+1段階. 2建材獲得. 望むならプレイヤー1人から最大2植物除去.","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"自身のタイルに隣接する配置ボーナスに建材 または チタンを含む空きマスに特殊タイルを配置. 入手した資材の産出+1.(2資源ボーナスでも産出+1. 実装都合：チタンと建材同時入手の場合は建材産出優先.)","Building Industries":"建設ラッシュ","Decrease your energy production 1 step and increase your steel production 2 steps.":"電力産出-1し、建材産出+2.","Land Claim":"所有権主張","Place your marker on a non-reserved area. Only you may place a tile there.":"非予定地に所有権マーカー配置. そのマスに他人は配置できない.","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"配置ボーナスに建材 または チタンを含む空きマスに特殊タイルを配置. 入手した資材の産出+1.(2資源ボーナスでも産出+1. 実装都合：チタンと建材同時入手の場合は建材産出優先.).","Sponsors":"スポンサー","Increase your M€ production 2 steps.":"MC産出+2.","Electro Catapult":"電磁カタパルト","Action: Spend 1 plant or 1 steel to gain 7 M€.":"アクション：1建材 または 1植物を支払い、7MC獲得.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"条件：酸素8%以下. 電力産出-1.","Earth Catapult":"地球カタパルト","Effect: When you play a card, you pay 2 M€ less for it.":"効果：カードのプレイコスト-2MC.","Advanced Alloys":"最先端合金","Effect: Each titanium you have is worth 1 M€ extra.":"効果：チタンの価値+1MC.","Effect: Each steel you have is worth 1 M€ extra.":"効果：建材の価値+1MC.","Birds":"鳥類","Action: Add an animal to this card.":"アクション：このカード上に1動物追加.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"条件：酸素13%以上. プレイヤー1人の植物産出-2. このカード上の1動物毎に1VP.","Mars University":"火星大学","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"効果：科学タグをプレイ時、望むなら手札を1枚捨て1ドロー.","Viral Enhancers":"ウイルス・エンハンサ","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"効果：植物タグをプレイ時、1植物獲得. 微生物タグをプレイ時、プレイしたカードに1微生物追加 または 1植物獲得. 動物タグをプレイ時、プレイしたカードに1動物追加 または 1植物獲得.","Towing A Comet":"彗星曳航","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"2植物獲得. 酸素+1段階. 海洋1枚配置.","Space Mirrors":"宇宙鏡","Action: Spend 7 M€ to increase your energy production 1 step.":"アクション：7MC支払い、電力産出+1.","Solar Wind Power":"太陽風力発電","Increase your energy production 1 step and gain 2 titanium.":"2チタン獲得. 電力産出+1.","Ice Asteroid":"氷小惑星","Place 2 ocean tiles.":"海洋2枚配置.","Quantum Extractor":"量子抽出器","Requires 4 science tags. Increase your energy production 4 steps.":"条件：科学タグ4つ以上. 電力産出+4.","Giant Ice Asteroid":"巨大氷小惑星","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"温度+2段階. 海洋2枚配置. 望むならプレイヤー1人から最大6植物除去.","Ganymede Colony":"ガニメデ・コロニー","Place a city tile ON THE RESERVED AREA.":"火星外予定地「ガニメデ・コロニー」に都市タイルを配置.","1 VP per Jovian tag you have.":" 木星タグ1つ毎に1VP.","Callisto Penal Mines":"カリスト懲罰鉱山","Increase your M€ production 3 steps.":"MC産出+3.","Giant Space Mirror":"巨大宇宙鏡","(Increase your energy production 3 steps.)":"電力産出+3.","Trans-Neptune Probe":"海王星軌道通過探査船","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"特殊タイルを配置. 電力産出-1し、MC産出+4.","Robotic Workforce":"ロボット作業員","Duplicate only the production box of one of your building cards.":"土建タグカード1枚を選択し、その産出効果をコピー.","Grass":"野の草花","(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)":"条件：温度-16℃以上. 3植物獲得. 植物産出+1.","Heather":"ヒース","(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)":"条件：温度-14℃以上. 1植物獲得. 植物産出+1.","Peroxide Power":"過酸化物発電","Decrease your M€ production 1 step and increase your energy production 2 steps.":"MC産出-1し、電力産出+2.","Research":"研究に次ぐ研究","Counts as playing 2 science cards. Draw 2 cards.":"2ドロー.","Gene Repair":"遺伝子修復","Requires 3 science tags. Increase your M€ production 2 steps.":"条件：科学タグ3つ以上. MC産出+2.","Io Mining Industries":"イオ採掘産業","Increase your titanium production 2 steps and your M€ production 2 steps.":"MC産出+2. チタン産出+2. 木星タグ1つ毎に1VP.","Bushes":"低木林","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"条件：温度-10℃以上. 2植物獲得. 植物産出+2","Mass Converter":"質量変換器","Requires 5 science tags. Increase your energy production 6 steps.":"条件：科学タグ5つ以上. 電力産出+6.","Physics Complex":"物理学総合研究所","Action: Spend 6 energy to add a science resource to this card.":"アクション：6電力を支払い、このカード上に1科学リソース追加.","2 VP for each science resource on this card.":"このカード上の1科学リソース毎に2VP.","Greenhouses":"温室","Gain 1 plant for each city tile in play.":"配置済みの全都市タイル1枚毎に1植物獲得.","Place this tile and raise temperature 2 steps.":"特殊タイルを配置. 温度+2段階.","Tropical Resort":"トロピカル・リゾート","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"温熱産出-2し、MC産出+3.","Toll Station":"税関ステーション","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"自身以外のプレイヤーの宇宙タグの合計数分、MC産出+1.","Fueled Generators":"燃料発電機","Decrease your M€ production 1 step and increase your energy production 1 steps.":"MC産出-1し、電力産出+1.","Ironworks":"鉄工所","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"アクション：4電力を支払い、1建材を獲得. 酸素+1段階.","Power Grid":"電力網","Increase your energy production step for each power tag you have, including this.":"電力タグ1つ毎に電力産出+1.","Steelworks":"製鋼所","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"アクション：4電力を支払い、2建材を獲得. 酸素+1段階.","Ore Processor":"鉱石処理場","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"アクション：4電力を支払い、1チタンを獲得. 酸素+1段階.","Earth Office":"地球オフィス","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"効果：地球タグカードのプレイコスト-3MC.","When you play an Earth tag, you pay 3 M€ less for it.":"地球タグ1つ毎に-3MC.","Acquired Company":"企業買収","Media Archives":"メディア・アーカイブ","Gain 1 M€ for each event EVER PLAYED by all players.":"全プレイヤーのプレイ済みイベントカードの合計枚数分、1MC獲得.","Open City":"開放都市","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"条件：酸素12%以上. 2植物獲得. 都市タイルを配置. 電力産出-1し、MC産出+4.","Media Group":"メディア・グループ","Effect: After you play an event card, you gain 3 M€.":"効果：イベントカードをプレイ時、3MC獲得","Business Network":"ビジネス・ネットワーク","Decrease your M€ production 1 step.":"MC産出-1.","Business Contacts":"業務提携","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"デッキの上から4枚を見る.その内、2枚を獲得し残りを捨て札にする.","Bribed Committee":"委員会買収","Raise your TR 2 steps.":"TR+2段階.","Solar Power":"太陽光発電","Increase your energy production 1 step.":"電力産出+1.","Breathing Filters":"呼吸マスク","Requires 7% oxygen.":"条件：酸素7%以上.","Artificial Photosynthesis":"人工光合成","Increase your plant production 1 step or your energy production 2 steps.":"植物産出+1 または 電力産出+2.","Artificial Lake":"人造湖","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"条件：温度-6℃以上. 海洋予定地以外に海洋1枚配置.","Geothermal Power":"地熱発電","Increase your energy production 2 steps.":"電力産出+2.","Farming":"農場","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"温度+4℃以上. 2植物獲得. MC産出+2. 植物産出+2.","Dust Seals":"防塵シール","Requires 3 or less ocean tiles.":"条件：海洋3枚以下.","Urbanized Area":"メトロポリス","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"電力産出-1し、MC産出+2. 他の都市タイル2枚以上に隣接するように都市タイルを配置.","Sabotage":"","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"望むならプレイヤー1人から最大3チタン または 4建材 または 7MC除去.","Moss":"苔類","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"条件：海洋3枚以上. 1植物を支払う. 植物産出+1.","Place this tile adjacent to a city tile.":"都市タイルに隣接するように特殊タイルを配置.","Hired Raiders":"雇われ襲撃者","Steal up to 2 steel, or 3 M€ from any player.":"望むならプレイヤー1人から最大2建材 または 3MCを除去し、同じものを獲得.","Hackers":"ハッカー集団","Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.":"電力産出-1. プレイヤー1人のMC産出-2. MC産出+2.","GHG Factories":"温室効果ガス工場","Decrease your energy production 1 step and increase your heat production 4 steps.":"電力産出-1し、温熱産出+4.","Subterranean Reservoir":"地下貯水池からの湧水","Place 1 ocean tile.":"海洋1枚配置.","(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)":"効果：植物タグ または 動物タグをプレイ時、このカード上に1動物追加.","(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)":"条件：緑地タイルを所持. 好きな緑地タイルに隣接するように特殊タイルを配置.","1 VP per 2 animals on this card.":"このカード上の2動物毎に1VP.","Zeppelins":"飛行船","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"条件：酸素5%以上. 火星上の都市数分、MC産出+1.","Worms":"ミミズ","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"条件：酸素4%以上. 微生物タグ2つ毎に植物産出+1.","Decomposers":"分解者","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"効果：植物タグ または 微生物タグ または 動物タグをプレイ時、このカード上に1微生物追加.","Requires 3% oxygen.":"条件：酸素3%以上.","1 VP per 3 microbes on this card.":"このカード上の3微生物毎に1VP.","Fusion Power":"核融合発電","Requires 2 power tags. Increase your energy production 3 steps.":"条件：電力タグ2つ以上. 電力産出+3","Symbiotic Fungus":"共生菌","Action: Add a microbe to ANOTHER card.":"アクション：別カード上に1微生物追加.","(Requires -14 C° or warmer.)":"条件：温度-14℃以上.","Extreme-Cold Fungus":"極寒菌","(Action: Gain 1 plant.)":"アクション：1植物獲得.","(Action: Add 2 microbes to ANOTHER card.)":"アクション：別カード上に2微生物追加.","It must be -10 C or colder.":"条件：温度-10℃以下.","Advanced Ecosystems":"高度な生態系","Plant Animal Microbe":"植物タグ、微生物タグ、動物タグ","Requires a plant tag, a microbe tag, and an animal tag.":"条件：植物タグ、微生物タグ、動物タグがそれぞれ1つ以上.","Great Dam":"水力発電","Requires 4 ocean tiles. Increase your energy production 2 steps.":"条件：海洋4枚以上. 電力産出+2.","Cartel":"カルテル","Increase your M€ production 1 step for each Earth tag you have, including this.":"地球タグ1つ毎にMC産出+1.","Strip Mine":"露天鉱床","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"酸素+2段階. 電力産出-2. 建材産出+2. チタン産出+1.","Wave Power":"波力発電","Requires 3 ocean tiles. Increase your energy production 1 step.":"条件：海洋3枚以上. 電力産出+1.","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"温度+2段階. 火山地帯に特殊タイル配置. ※本環境では「ノクティス市」以外の白文字マス. ヘラス盤面のみ任意配置可能.","Power Plant":"火力発電","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"温熱産出+4. 海洋予定地に特殊タイルを配置.","Large Convoy":"大輸送船団","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"2ドロー. 海洋1枚配置. 5植物 または 4動物を獲得.","Titanium Mine":"チタン鉱山","Tectonic Stress Power":"地殻応力発電","Requires 2 science tags. Increase your energy production 3 steps.":"条件：科学タグ2つ以上. 電力産出+2.","Nitrophilic Moss":"好窒素苔類","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"条件：海洋3枚以上. 2植物を支払う. 植物産出+2.","Herbivores":"草食動物","Effect: When you place a greenery tile, add an animal to this card.":"効果：緑地タイルを配置する毎に、このカード上に1動物追加.","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"条件：酸素8%以上. このカード上に1動物追加. プレイヤー1人の植物産出-1","Insects":"昆虫","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"条件：酸素6%以上. 植物タグ1つ毎に植物産出+1.","CEO's Favorite Project":"CEOお気に入りプロジェクト","Add 1 resource to a card with at least 1 resource on it":"1つ以上リソースが置かれているカードに1リソース追加.","Anti-Gravity Technology":"反重力技術","Requires 7 science tags.":"条件：科学タグ7つ以上.","Investment Loan":"投資ローン","Decrease your M€ production 1 step. Gain 10 M€.":"MC産出-1. 10MC獲得.","Insulation":"断熱材","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"温熱産出-xし、MC産出+x.","Adaptation Technology":"適応技術","Global requirements":"グローバルパラメーター参照","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"効果：グローバルパラメーター参照時、それらの条件を+2 または -2段階してもよい.","Caretaker Contract":"管理契約","Action: Spend 8 heat to increase your terraform rating 1 step.":"アクション：8温熱支払い、TR+1段階.","Requires 0° C or warmer.":"条件：温度0℃以上.","Designed Microorganisms":"設計された微細生命体","It must be -14 C or colder. Increase your plant production 2 steps.":"条件：温度-14℃以下. 植物産出+2.","Standard Technology":"標準テクノロジー","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"効果：標準プロジェクト実行後、3MC獲得.","Nitrite Reducing Bacteria":"脱窒菌","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"アクション：このカード上に1微生物追加 または このカード上から3微生物除去し、TR+1段階.","(Action: Remove 3 microbes to increase your TR 1 step.)":"アクション：このカード上から3微生物除去し、TR+1段階.","Add 3 microbes to this card.":"このカード上に3微生物追加.","Remove 3 microbes to increase your terraform rating 1 step":"3微生物を除去し、TR+1段階","Remove microbes":"微生物を除去","Add 1 microbe to this card":"このカード上に1微生物追加","Add microbe":"微生物を追加","Industrial Microbes":"産業用バクテリア","Increase your energy production and your steel production 1 step each.":"建材産出+1. 電力産出+1.","Lichen":"地衣類","Requires -24 C or warmer. Increase your plant production 1 step.":"条件：温度-24℃以上. 植物産出+1.","Power Supply Consortium":"電力供給組合","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"条件：電力タグ2つ以上. プレイヤー1人の電力産出-1. 電力産出+1.","Convoy From Europa":"エウロパよりの輸送船団","Place 1 ocean tile and draw 1 card.":"海洋1枚配置. 1ドロー.","Imported GHG":"温室効果ガスの輸入","Increase your heat production 1 step and gain 3 heat.":"3温熱獲得. 温熱産出+1.","Imported Nitrogen":"窒素の輸入","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"TR+1段階. 4植物獲得. 3微生物獲得. 2動物獲得.","Micro-Mills":"小型風車","Increase your heat production 1 step.":"温熱産出+1.","Magnetic Field Generators":"磁場発生装置","(Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.)":"電力産出-4し、植物産出+2. TR+3段階.","Shuttles":"シャトル","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"条件：酸素5%以上. 電力産出-1し、MC産出+2.","Import of Advanced GHG":"改良型温室効果ガスの輸入","Increase your heat production 2 steps.":"温熱産出+2.","Windmills":"風力発電","Requires 7% oxygen. Increase your energy production 1 step.":"条件：酸素7%以上. 電力産出+1.","Tundra Farming":"ツンドラ開墾","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"条件：温度-6℃以上. 1植物獲得. 植物産出+1. MC産出+2.","Aerobraked Ammonia Asteroid":"空中燃焼するアンモニア小惑星","(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)":"(2微生物獲得. 温熱産出+3. 植物産出+1.)","Magnetic Field Dome":"電磁場ドーム","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"TR+1段階. 電力産出-2し、植物産出+1.","Pets":"愛玩動物","Animals may not be removed from this card":"このカード上の動物は除去されない.","Effect: When any city tile is placed, add an animal to this card.":"効果：都市1枚配置毎にこのカード上に1動物追加.","(Add 1 animal to this card.)":"このカード上に1動物追加.","1 VP per 2 animals here.":"このカード上の2動物毎に1VP.","Protected Habitats":"保護棲息域","Opponents may not remove your":"除去無効：あなたの","Protected Valley":"保全指定渓谷","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"MC産出+2. 海洋予定地に緑地タイルを配置.","Satellites":"人工衛星","Increase your M€ production 1 step for each space tag you have, including this one.":"宇宙タグ1つ毎にMC産出+1.","Noctis Farming":"ノクティス開墾","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"条件：温度-20℃以上. 2植物獲得. MC産出+1.","Water Splitting Plant":"水分解プラント","Action: Spend 3 energy to raise oxygen 1 step.":"アクション：3電力を支払い、酸素+1段階.","Requires 2 ocean tiles.":"条件：海洋2枚以上.","Heat Trappers":"放熱トラッパー","Decrease any heat production 2 steps and increase your energy production 1 step.":"プレイヤー1人の温熱産出-2. 電力産出+1.","Soil Factory":"土壌工場","Decrease your energy production 1 step and increase your plant production 1 step.":"電力産出-1し、植物産出+1.","Fuel Factory":"燃料工場","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"電力産出-1. MC産出+1. チタン産出+1.","Ice Cap Melting":"極冠の雪解け","Requires +2 C or warmer. Place 1 ocean tile.":"条件：温度+2℃以上. 海洋1枚配置.","Gain 5 plants":"5植物獲得.","Add 4 animals to Fish":"カード名：魚類に4動物追加.","Corporate Stronghold":"企業の拠点","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"都市タイルを配置. 電力産出-1し、MC産出+3.","Biomass Combustors":"バイオマス発電","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"条件：酸素6%以上. プレイヤー1人の植物産出-1. 電力産出+2.","Livestock":"家畜","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"条件：酸素9%以上. 植物産出-1し、MC産出+2.","Olympus Conference":"オリンポス会議","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"効果：科学タグをプレイ時、このカード上に1科学リソース追加 または このカード上から1科学リソース除去し、1ドロー.","Rad-Suits":"放射線防護服","Requires two cities in play. Increase your M€ production 1 step.":"条件：都市タイル2枚以上. MC産出+1.","Aquifer Pumping":"帯水層汲み上げ","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"アクション：8MC支払い、海洋1枚配置. ※建材での支払い可能","Flooding":"洪水","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"海洋1枚配置. 配置した海洋タイルに隣接するタイルがある場合、望むならその所有プレイヤーから最大3MC除去.","Energy Saving":"省エネルギー対策","Increase your energy production 1 step for each city tile in play.":"配置済みの全都市タイル1枚毎に電力産出+1.","Local Heat Trapping":"地熱トラップ","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"5温熱支払う. 4植物 または 2動物獲得","Permafrost Extraction":"永久凍土開放","Requires -8 C or warmer. Place 1 ocean tile.":"条件：温度-8℃以上. 海洋1枚配置.","Invention Contest":"発明コンテスト","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"デッキの上から3枚を見る.その内、1枚を獲得し残りを捨て札にする","Plantation":"プランテーション","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"条件：科学タグ2つ以上. 緑地タイルを配置.","Power Infrastructure":"電力インフラ","Action: Spend any amount of energy and gain that amount of M€.":"アクション：x電力支払い、xMC獲得.","Indentured Workers":"契約労働者","The next card you play this generation costs 8 M€ less.":"次にプレイするカードのプレイコスト-8MC.","Lagrange Observatory":"ラグランジュ観測所","Draw 1 card.":"1ドロー.","Terraforming Ganymede":"テラフォーミング・ガニメデ","Raise your TR 1 step for each Jovian tag you have, including this.":"木星タグ1つ毎にTR+1段階.","Immigration Shuttles":"移民シャトル","Increase your M€ production 5 steps.":"MC産出+5.","1 VP for every 3rd City in play.":"都市タイル3枚毎に1VP.","Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each":"効果：金星タグプレイ時、このカード上の浮遊体を3MCとして支払ってもよい.","Place this tile.":"特殊タイルを配置.","Immigrant City":"移民都市","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"効果：都市1枚配置毎にMC産出+1.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"電力産出-1. MC産出-2. 都市タイルを配置.","Energy Tapping":"盗電","Decrease any energy production 1 step and increase your own 1 step.":"プレイヤー1人の電力産出-1. 電力産出+1.","Underground Detonations":"地下核実験場","Action: Spend 10M€ to increase your heat production 2 steps.":"アクション：6MC支払い、温熱産出+2.","Soletta":"ソレッタ","Increase your heat production 7 steps.":"温熱産出+7.","Technology Demonstration":"テクノロジーのデモンストレーション","Draw two cards.":"2ドロー.","Rad-Chem Factory":"放射線化学工場","Decrease your energy production 1 step. Raise your TR 2 steps.":"電力産出-2し、TR+2段階.","Special Design":"特化デザイン","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"次にプレイするカードのグローバルパラメーター参照の条件を+2 または -2段階してもよい.","Medical Lab":"医療研究所","Increase your M€ production 1 step for every 2 building tags you have, including this.":"土建タグ2つ毎にMC産出+1.","AI Central":"AIセントラル","Action: Draw 2 cards.":"アクション：2ドロー.","2 Science":"科学タグ2つ以上","3 Science":"科学タグ3つ以上","5 Science":"科学タグ5つ以上","(Effect: Draw 2 cards.)":"(効果：2ドロー.)","Requires 3 science tags to play. Decrease your energy production 1 step.":"条件：科学タグ3つ以上. 電力産出-1.","HYDROGEN TO VENUS":"金星への水素","Plant Microbe Animal":"植物タグ、微生物タグ、動物タグ","Jovian":"木星","max 3 Oceans":"海洋3枚以下","Forest":"緑地タイル","2 Power":"電力タグ2つ以上","7 Science":"科学タグ7つ以上","Titanium production":"チタン産出","Steel production":"建材産出","4 Science":"科学タグ4つ以上","2 Cities":"都市タイル2つ以上","Standard projects":"標準プロジェクト","Requires 2 Earth tags. Increase M€ production 4 steps.":"条件：地球タグ2つ以上.MC産出+4.","Oxygen must be 4% or lower. Draw two cards.":"条件：酸素4%以下. 2ドロー.","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"プレイ後、？タグは任意のタグ1つとして扱う. ゲーム終了時にはカウントしない.","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"電力産出-1し、MC産出+2. 火山地帯に都市タイル配置(都市隣接可). ※本環境では「ノクティス市」以外の白文字マス. ヘラス盤面のみ任意配置可能","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"効果：植物タグプレイ時、このカード上の微生物を2MCとして支払ってもよい.","Temperature must be -20 C or lower.":"条件：温度-20℃以下.","Increase your energy production 1 step":"電力産出+1.","Increase your energy production 2 steps":"電力産出+2.","Increase your energy production 3 steps":"電力産出+3.","Increase your plant production 1 step":"植物産出+1.","Remove 2 microbes to raise temperature 1 step":"2微生物除去し、温度+1段階","Select card to add 2 microbes":"2微生物獲得.","Add microbes":"微生物を追加","Select a space with a steel or titanium bonus adjacent to one of your tiles":"自身のタイルに隣接する配置ボーナスに建材 または チタンを含む空きマスを選択","BEGINNER CORPORATION":"初心者企業","Beginner Corporation":"初心者企業","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"初期資源：42MC. セットアップ時のカード10枚を無料で購入.","CREDICOR":"クレディコー","Credicor":"クレディコー","CrediCor":"クレディコー","You start with 57 M€.":"初期資源：57MC.","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"効果：20MC以上の標準プロジェクトを実行時 または 元のプレイコスト20MC以上のカードをプレイ時、4MC獲得.","ECOLINE":"エコライン","Ecoline":"エコライン","EcoLine":"エコライン","You start with 2 plant production, 3 plants, and 36 M€.":"初期資源：36MC. 初期産出：植物産出+2.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"効果：緑地タイルを配置するコストが8植物→7植物へ減る.","HELION":"ヘリオン","Helion":"ヘリオン","You start with 3 heat production and 42 M€.":"初期資源：42MC. 初期産出：温熱産出+3.","Effect: You may use heat as M€. You may not use M€ as heat.":"効果：温熱をMCとして扱ってもよい.(MCを温熱として扱えない)","INTERPLANETARY":"惑星間","CINEMATICS":"シネマティック","Interplanetary Cinematics":"惑星間シネマティック","You start with 20 steel and 30 M€.":"初期資源：30MC. 20建材.","Effect: Each time you play an event, you gain 2 M€.":"効果：イベントカードをプレイ時、2MC獲得.","INVENTRIX":"インヴェントリクス","Inventrix":"インヴェントリクス","As your first action in the game, draw 3 cards. Start with 45 M€.":"初期資源：42MC. 1アクション目：3ドロー.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"効果：グローバルパラメーター参照時、それらの条件を+2 または -2段階してもよい.","PHOBOLOG":"フォボログ","Phobolog":"フォボログ","PhoboLog":"フォボログ","You start with 10 titanium and 23 M€.":"初期資源：23MC. 10チタン.","Effect: Your titanium resources are each worth 1 M€ extra.":"効果：チタンの価値+1MC.","THARSIS":"タルシス","REPUBLIC":"共和国","Tharsis Republic":"タルシス共和国","You start with 40 M€. As your first action in the game, place a city tile.":"初期資源：42MC. 1アクション目：都市配置.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"効果：火星上への都市1枚配置毎にMC産出+1. 自身で都市1枚配置毎(火星外含む)に3MC.","THORGATE":"トールゲート","Thorgate":"トールゲート","You start with 1 energy production and 48 M€.":"初期資源：48MC. 初期産出：電力産出+1.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"効果：電力タグカードのプレイコスト-3MC. 標準プロジェクト「発電所の設置」のコスト-3MC.","UNITED NATIONS MARS INITIATIVE":"国連火星動議","United Nations Mars Initiative":"国連火星動議","UNMI":"UNMI","You start with 40 M€.":"初期資源：40MC.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"アクション：この世代中にTR増加済みなら、3MC支払ってTR+1段階.","MINING":"マイニング","GUILD":"ギルド","Mining Guild":"マイニングギルド","You start with 30 M€, 5 steel and 1 steel production.":"初期資源：30MC. 5建材. 初期産出：建材産出+1.","Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step":"効果：タイルの配置ボーナスとして建材 または チタンを入手した場合、建材産出+1.","TERACTOR":"テラクター","Teractor":"テラクター","You start with 60 M€.":"初期資源：60MC.","SATURN":"サターン","SYSTEMS":"システムズ","Saturn Systems":"サターン・システムズ","You start with 1 titanium production and 42 M€.":"初期資源：42MC. 初期産出：チタン産出+1.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"効果：木星タグがプレイされる毎にMC産出+1.","ACTIVATE THE BELOW ABILITY":"以下の能力を発動する","CHANGE LEADER":"CEOを変える","STEAL":"盗む","EACH":"それぞれ","SET ALL":"全て","SWAP":"交換","SELL":"売却","GAIN":"獲得","ALL":"全て","MILESTONES":"称号","GAIN THESE RESOURCES":"以下のリソースを獲得","GAIN ALL YOUR COLONY BONUSES TWICE":"全ての所有しているコロニーから2回分コロニー・ボーナス獲得.","REPLACE ALL NEUTRAL":"","Co-leadership":"共同リーダーシップ","Draw 3 CEO cards and take one to your hand, it will be played on your first turn. Discard the other 2.":"CEOを3枚見る. その内、1枚を獲得し残りを捨て札にする.","Apollo":"アポロ","Once per game, gain 3 M€ for each tile on The Moon.":"CEOアクション：月面のタイルの合計数分、3MC獲得.","Asimov":"アシモフ","You have +2 score for all awards. Once per game, draw 10-X awards (min. 1), where X is the current generation number. You may put one into the game and fund it for free.":"褒賞のスコアを数えるとき、スコア+2. CEOアクション：10から世代数を引いた数(最低1)褒賞を見る. その内、1つゲームに追加し支援してもよい.","Bjorn":"ビョルン","Once per game, steal X+2 M€ from each player that has more M€ than you, where X is the current generation number.":"CEOアクション：自分よりMCを多く所持しているプレイヤーから、世代数に2を足した数MCを盗む.","Caesar":"シーザー","Once per game, place X hazard tiles where X is the current generation number. Each opponent loses 1 unit of production of their choice, or 2 units if there are 6 or more hazard tiles.":"","Clarke":"クラーク","Once per game, increase your plant and heat production 1 step each. Gain plants and heat equal to your production +4.":"CEOアクション：植物産出+1. 温熱産出+1. 植物産出量+4の植物獲得. 温熱産出量+4の温熱獲得.","Duncan":"ダンカン","Once per game, gain 7-X VP and 4X M€, where X is the current generation number.":"CEOアクション：7から世代数を引いた数分VP獲得. 世代数の4倍の数分MC獲得.","Ender":"エンダー","Once per game, discard any number of cards up to twice the current generation number to draw that many cards.":"CEOアクション：世代数の2倍までカードを枚数捨てる. 捨てた枚数と同じ数ドロー.","Faraday":"ファラデー","When you gain a multiple of 5 for any tag type IN PLAY, you may pay 3 M€ to draw a card with that tag. Wild tags do not count for this effect.":"ある種類の獲得したタグの数が5の倍数になったとき、3MC支払い、そのタグのカードを1枚入手してもよい.","Floyd":"フロイド","Once per game, play a card from hand for 13 + 2X M€ less, where X is the current generation number.":"CEOアクション：プレイコストを-(13+世代数の2倍)MCしてカード1枚をプレイ.","Gaia":"ガイア","Once per game, gain the Ares adjacency bonuses of all player-owned tiles on Mars.":"","Gordon":"ゴードン","Ignore placement restrictions for greenery and city tiles on Mars. Gain 2 M€ when you place a greenery or city tile on Mars.":"火星上の緑地タイルと都市タイルの配置制限を無視してもよい. 火星上に緑地タイルか都市タイルを配置すると2MC獲得.","Greta":"グレタ","When you take an action or play a card that increases your TR THIS GENERATION (max 10 times), gain 4 M€.":"この世代中にTRを増加させるアクションやカードをプレイした時、4Mユーロを獲得(最大10回).","HAL 9000":"HAL 9000","Once per game, decrease each of your productions 1 step to gain 4 of that resource.":"CEOアクション：それぞれの産出-1、同じ種類の資源を4つ獲得.","Ingrid":"イングリッド","When you take an action that places a tile on Mars THIS GENERATION, draw a card.":"この世代中に火星上にタイルを置いた時、1ドロー.","Jansson":"ヤンソン","Once per game, gain all placement bonuses under your tiles on Mars.":"CEOアクション：火星上の所持しているタイルにある配置ボーナスをすべて獲得.","Karen":"カレン","Once per game, draw Prelude cards equal to the current generation number and choose one to play, and discard the rest.":"CEOアクション：世代数と同じ数プレリュードカードを見る. その内、1枚をプレイし残りを捨て札にする.","Lowell":"ローウェル","Once per game, pay 8 M€ to draw 3 CEO cards and choose one to play. Discard this card.":"CEOアクション：8MC支払い、CEOカードを3枚見る. その内、1枚をプレイする. このカードを捨てる.","Maria":"マリア","Once per game, draw colony tiles equal to the current generation number. Put one into play and build a colony on it for free if possible.":"CEOアクション：現在の世代数と同じ数のコロニータイルを見る. その内、1枚を出す. 可能であればそのコロニータイルにコロニー1つ配置.","Musk":"マスク","Once per game, discard any number of Earth cards to draw that many space cards, and gain that many units of titanium, plus 6.":"CEOアクション：好きな数の地球タグカードを捨てる. 捨てた枚数と同じ数分、宇宙タグカードを入手. 捨てた枚数+6チタン獲得.","Naomi":"ナオミ","When you build a colony, gain 2 energy and 3 M€. Once per game, move each colony tile track marker to its highest or lowest value.":"コロニー配置時、2電力と3MC獲得. CEOアクション：各コロニータイルのトラックを最高値か最低値に移動させる.","Neil":"ニール","Gain 1 M€ when any player plays a Moon tag. Once per game, increase your M€ production by the value of the LOWEST Moon rate.":"","Oscar":"オスカー","You have +1 influence. Once per game, replace the Chairman with one of your delegates.":"","Petra":"ペトラ","Once per game, replace all Neutral delegates with your delegates. Gain 3 M€ for each delegate replaced this way. Place 3 Neutral delegates.":"","Quill":"クイル","Once per game, add 2 floaters to each of your cards that collect floaters, then add 2 floaters to ANY card. Gain 1 M€ for every 2 floaters added this way.":"CEOアクション：浮遊体を配置できるカード全てに2浮遊体ずつ追加. 2浮遊体獲得. 獲得した浮遊体の数分、1MC獲得.","Rogers":"ロジャース","Ignore global requirements for your Venus cards THIS GENERATION. When you play a Venus tag THIS GENERATION, you pay 3 M€ less for it.":"この世代中、金星タグカードのグローバルパラメーター参照の条件を無視. この世代中、金星タグカードのプレイコスト-3MC.","Ryu":"リュウ","Once per game, swap up to X+2 units of production between two resources, where X is the current generation number.":"CEOアクション：世代数+2まで任意の生産を減らす. 減らした数分、任意の産出+1.","Shara":"シャラ","Once per game, choose a planet tag. This card counts as having immediately played 2 of that tag. Then gain M€ equal to that tags planety influence track.":"","Stefan":"ステファン","Once per game, sell any number of cards from your hand for 3 M€ each.":"CEOアクション：手札から好きな枚数のカードを3MCで売却.","Tate":"テート","Once per game, name a tag. Reveal cards from the deck until you find 5 cards with that tag. BUY up to 2 cards and discard the rest.":"CEOアクション：選択したタグを5枚見る. その内、2枚まで購入し残りを捨て札にする.","Ulrich":"ウルリッヒ","Once per game, gain 4 M€ for each ocean placed. If all oceans are aleady placed, gain only 15 M€.":"CEOアクション：海洋の数の4倍MC獲得. ただし、海洋が全て配置されている場合は15MC獲得.","Van Allen":"ヴァン・アレン","You may claim milestones for free (you must still meet the requirements). When any milestone is claimed, gain 3 M€.":"称号を無料で獲得. 称号が獲得された時、3MC獲得.","Will":"ウィル","Once per game, add the following resources to your cards: 2 animals, 2 microbes, 2 floaters, 2 wild.":"CEOアクション：2動物獲得. 2微生物獲得. 2浮遊体獲得. カード上に2リソース追加.","Xavier":"ザビエル","Once per game, gain 2 wild tags for THIS GENERATION.":"CEOアクション：この世代中、？タグを2つ獲得.","Effect: AFTER this action has been used, when playing a card with a requirement, you pay 1 M€ less for it.":"効果：このCEOアクションのあと、条件付きカードのプレイコスト-1MC.","Xu":"シェイ","Once per game, gain 2 M€ for each Venus tag in play. Gain an additional 8 M€ if you Have the most Venus tags in play.":"CEOアクション：全プレイヤーの金星タグの合計数分、1MC獲得. 金星タグを一番多く所持している場合、8MC獲得.","Yvonne":"イボンヌ","Once per game, gain all your colony bonuses twice.":"CEOアクション：全ての所有しているコロニーから2回分コロニー・ボーナス獲得.","Zan":"ザン","You are immune to Reds' ruling policy. Once per game, place all of your available delegates in Reds. Gain 1 M€ for each delegate placed this way.":"","Build Colony bonus":"コロニー建設ボーナス","Colony bonus":"コロニー・ボーナス","Trade bonus":"交易収入","Callisto":"カリスト","Gain 1 energy production":"電力産出+1","Gain n energy":"X電力獲得","Gain 3 energy":"3電力獲得","Ceres":"ケレス","Gain 1 steel production":"建材産出+1","Gain n steel":"X建材獲得","Gain 2 steel":"2建材獲得","Enceladus":"エンケラドゥス","Add 3 microbes to ANY card":"3微生物追加","Add n microbes to ANY card":"X微生物追加","Add 1 microbe to ANY card":"1微生物追加","Europa":"エウロパ","Place an ocean tile":"海洋1枚配置","Gain 1 unit of production of the type under the track marker":"指定の資源の産出+1","Gain 1 M€":"1MC獲得","Ganymede":"ガニメデ","Gain 1 plant production":"植物産出+1","Gain n plants":"X植物獲得","Gain 1 plant":"1植物獲得","Io":"イオ","Gain 1 heat production":"温熱産出+1","Gain n heat":"X温熱獲得","Gain 2 heat":"2温熱獲得","Luna":"月","Gain 2 M€ production":"MC産出+1","Gain n M€":"XMC獲得","Gain 2 M€":"2MC獲得","Miranda":"ミランダ","Add 1 animal to ANY card":"1動物追加","Add n animals to ANY card":"X動物追加","Draw 1 card":"1ドロー","Pluto":"冥王星","Draw 2 cards":"2ドロー","Draw n cards":"Xドロー","Draw 1 card and then discard 1 card":"1ドローし、 手札を1枚捨てる","Titan":"タイタン","Add 3 floaters to ANY card":"3浮遊体獲得","Add n floaters to ANY card":"X浮遊体獲得","Add 1 floater to ANY card":"1浮遊体獲得","Triton":"トリトン","Gain 3 titanium":"3チタン獲得","Gain n titanium":"Xチタン獲得","Gain 1 titanium":"1チタン獲得","Iapetus":"イアペトゥス","Gain 1 TR":"TR+1段階","Gain n TR":"TR+X段階","Pay 1 M€ less for cards this generation":"この世代カードのプレイコスト-1MC","Mercury":"水星","Gain the trade bonus of any colony tile. (This does not move the markers.)":"いずれかのコロニーの交易収入を得る.(交易マーカーは動かさない)","Gain 1 unit of production of the type below the track marker":"指定の資源の産出+1","Hygiea":"ヒギエア","Choose opponent to discard 1 card":"他プレイヤーを1人選び、そのプレイヤーは手札を1枚捨てる","Steal 3 units of the listed type":"望むならプレイヤー1人から指示された資源を最大3つ除去し、同じものを獲得","Gain 3 M€":"3MC獲得","Titania":"チタニア","Gain 5, 3, or 2 VP":"5 または 3 または 2VP獲得","Gain n VP":"XVP獲得","Lose 3 M€":"3MC支払う","Leavitt":"リービット","Gain 1 science tag":"科学タグ1つ獲得","Draw n cards, keep 1":"デッキの上からX枚を見る.その内、1枚を獲得し残りを捨て札にする.","Draw 1 card which you may pay to keep":"デッキトップを1枚確認する.購入するか、そのまま捨てる.","Venus":"金星","Increase Venus 1 step":"金星+1段階","Add n resources to ANY Venus card":"金星タグカード上へXリソース追加","Add 1 resource to ANY Venus card":"金星タグカード上へ1リソース追加","Pallas":"パラス","Gain +1 influence":"影響力+1","Place n delegates":"代議員X名配置","Gain 1 M€ for each delegate in any party":"配置している代議員1名につき1MC獲得","Iapetus II":"イアペトゥス II","Add 3 data to ANY card":"3データ獲得","Add n data to ANY card":"Xデータ獲得","Add 1 data to ANY card":"1データ獲得","Select colony tile to remove":"除去するコロニータイルを選択","Bonus":"コロニー・ボーナス","Colony Bonus":"コロニー・ボーナス","Trade Income":"交易収入","Select where to build a colony":"コロニーの配置先を選択してください.","Remove colony":"コロニー除去","Colony Fee":"コロニー費用","Trade Income: Gain the indicated production":"指示された生産+1","REVEAL TOP CARD OF DECK.":"デッキトップを1枚確認する.","BUY OR DISCARD IT.":"3MCで購入するか、そのまま捨てる.","Trade Income: Draw X cards and keep 1":"デッキの上からX枚を見る.その内、1枚を獲得し残りを捨て札にする.","Trade Income: Steal 3 indicated resources":"望むならプレイヤー1人から指示された資源を最大3つ除去し、同じものを獲得","Copy Trade":"コピー","Party":"議会","Select one option":"オプションを選択","Callisto - (Energy)":"カリスト - (電力)","Ceres - (Steel)":"ケレス - (建材)","Enceladus - (Microbes)":"エンケラドゥス - (微生物)","Europa - (Production)":"エウロパ - (生産)","Ganymede - (Plants)":"ガニメデ - (植物)","Io - (Heat)":"イオ - (温熱)","Luna - (MegaCredits)":"月 - (MC)","Miranda - (Animals)":"ミランダ - (動物)","Pluto - (Cards)":"冥王星 - (カード)","Titan - (Floaters)":"タイタン - (浮遊体)","Triton - (Titanium)":"トリトン - (チタン)","Leavitt - (Science)":"リービット - (科学タグ)","Titania - (VP)":"チタニア - (VP)","Venus - (Venus)":"金星 - (金星)","Hygiea - (Attack)":"ヒギエア - (妨害)","Iapetus - (TR)":"イアペトゥス - (TR)","Mercury - (Production)":"水星 - (生産)","Pallas - (Politics)":"パラス - (政治)","Iapetus II - (Data)":"イアペトゥス II - (データ)","Airliners":"浮遊体定期便","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"条件：浮遊体3つ以上. MC産出+2. 2浮遊体獲得","Air Raid":"空賊","Requires that you lose 1 floater. Steal 5 M€ from any player.":"1浮遊体を支払い、望むならプレイヤー1人から最大5MCを除去し、同じものを獲得.","Atmo Collectors":"大気収集施設","Action: Add one floater here.":"アクション：このカード上に1浮遊体追加.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"アクション：このカード上から1浮遊体除去し、2チタン または 3電力 または 4温熱を獲得.","Add 2 floaters to ANY card.":"2浮遊体獲得.","Community Services":"コミュニティサービス","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"タグ無しカード1枚毎にMC産出+1.","Conscription":"徴募制","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"条件：地球タグ2つ以上.次にプレイするカードのプレイコスト-16MC.","Corona Extractor":"コロナ抽出装置","Cryo-Sleep":"冷凍睡眠","Effect: When you trade, you pay 1 less resource for it.":"効果：交易コスト-1.","Earth Elevator":"地球エレベーター","Increase your titanium production 3 steps.":"チタン産出+3.","Ecology Research":"生態系の研究","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"自身のコロニー1つ毎に植物産出+1. 1動物、2微生物獲得.","Floater Leasing":"レンタル浮遊体","Increase your M€ production 1 step PER 3 floaters you have.":"浮遊体3つ毎にMC産出+1.","Floater Prototypes":"試作浮遊体","Add two floaters to ANOTHER card.":"2浮遊体獲得.","Floater Technology":"浮遊体テクノロジー","Action: Add 1 floater to ANOTHER card.":"アクション：別カード上に1浮遊体追加.","Galilean Waystation":"ガリレオ中継ステーション","Increase your M€ production 1 step for every Jovian tag in play.":"全プレイヤーの木星タグの合計数分、MC産出+1.","Heavy Taxation":"重課税","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"条件：地球タグ2つ以上. MC産出+2. 4MC獲得.","Ice Moon Colony":"氷床コロニー","Place 1 colony and 1 ocean tile.":"コロニー1つ配置. 海洋1枚配置","Impactor Swarm":"衝突体群","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"条件：木星タグ2つ以上. 12温熱獲得. 望むならプレイヤー1人から最大2植物除去.","Interplanetary Colony Ship":"惑星間交易船","Place a colony.":"コロニー1つ配置.","Jovian Lanterns":"木星ランタン","1 VP per 2 floaters here.":"このカード上の2浮遊体毎に1VP.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"条件：木星タグ1つ以上. TR+1段階. 2浮遊体獲得.","Jupiter Floating Station":"木星浮遊ステーション","Action: Add 1 floater to a JOVIAN CARD.":"アクション：木星タグカード上に1浮遊体追加.","Action: Gain 1 M€ for every floater here [MAX 4].":"このカード上の浮遊体毎に1MC獲得.(最大4MC)","Requires 3 science tags.":"条件：科学タグ3つ以上.","Luna Governor":"月の総督","Requires 3 Earth tags. Increase your M€ production 2 steps.":"条件：地球タグ3つ以上. MC産出+2.","Lunar Exports":"月よりの輸出","Increase your plant production 2 steps, or your M€ production 5 steps.":"植物産出+2 または MC産出+5.","Lunar Mining":"月の採掘","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"地球タグ2つ毎に植物産出+1.","Market Manipulation":"市場操作","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"コロニータイル1つのトラック+1段階. 別のコロニータイル1つのトラック-1段階.","Martian Zoo":"火星動物園","Effect: When you play an Earth tag, place an animal here.":"効果：地球タグをプレイ時、このカード上に1動物追加.","Action: Gain 1M€ per animal here.":"アクション：このカード上の動物毎に1MCを獲得.","Requires 2 city tiles in play.":"条件：都市タイル2枚以上.","Mining Colony":"採掘コロニー","Increase your titanium production 1 step. Place a colony.":"チタン産出+1. コロニー1つ配置.","Minority Refuge":"マイノリティ避難所","Decrease your M€ production 2 steps. Place a colony.":"MC産出-2. コロニー1つ配置.","Molecular Printing":"分子プリンティング","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"配置済みの全都市タイル1枚毎に1MC獲得. 配置済みの全コロニー1つ毎に1MC獲得獲得.","Nitrogen from Titan":"タイタンよりの窒素","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"TR+2段階. 木星タグカード上に2浮遊体追加.","Pioneer Settlement":"先駆者の開拓地","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"条件：所有コロニー1つ以下. MC産出-2. コロニー1つ配置.","Productive Outpost":"肥沃な前哨基地","Gain all your colony bonuses.":"所有コロニー全てからコロニー・ボーナスを得る.","Quantum Communications":"量子通信","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"科学タグ4つ以上. 配置済みの全コロニー1つ毎にMC産出+1.","Red Spot Observatory":"大赤斑の探査","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"アクション：このカード上に1浮遊体追加 または このカード上から1浮遊体除去し、1ドロー.","Requires 3 science tags. Draw 2 cards.":"条件：科学タグ3つ以上. 2ドロー.","Refugee Camps":"難民キャンプ","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"アクション：MC産出-1し、このカード上に1キャンプリソース追加.","1 VP for each camp resource on this card.":"このカード上の1キャンプリソース毎に1VP","Research Colony":"研究コロニー","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"コロニー1つ配置(既に配置済みのコロニータイルでも可). 2ドロー.","Rim Freighters":"外縁貨物便","Sky Docks":"空中ドック","Requires 2 Earth tags. Gain 1 Trade Fleet.":"条件：地球タグ2つ以上. 1交易艦隊獲得.","Solar Probe":"太陽探査船","Draw 1 card for every 3 science tags you have, including this.":"科学タグ3つ毎に1ドロー.","Solar Reflectors":"太陽光反射板","Increase your heat production 5 steps.":"温熱産出+5.","Space Port":"宇宙港","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"条件：所有コロニー1つ以上. 電力産出-1し、MC産出+4. 都市タイルを配置. 1交易艦隊獲得.","Space Port Colony":"宇宙港コロニー","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"条件：所有コロニー1つ以上. コロニー1つ配置(既に配置済みのコロニータイルでも可). 1交易艦隊獲得.","1VP per 2 colonies in play.":"配置済みの全コロニー2つ毎に1VP.","Spin-off Department":"スピンオフ部門","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"効果：元のプレイコスト20MC以上のカードをプレイ時、1ドロー.","Sub-zero Salt Fish":"氷点下魚類","Requires -6 C. Decrease any plant production 1 step.":"条件：温度-6℃以上. プレイヤー1人の植物産出-1.","Titan Air-scrapping":"タイタン大気減圧","Action: Spend 1 titanium to add 2 floaters here.":"アクション：1チタンを支払い、このカード上に2浮遊体追加.","Action: Spend 2 floaters here to increase your TR 1 step.":"アクション：このカード上から2浮遊体除去し、TR+1段階.","Titan Floating Launch-pad":"タイタン浮遊発着便","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"アクション：このカード上に1浮遊体追加 または このカード上から1浮遊体除去し、交易コスト無料で交易.","Add two floaters to ANY JOVIAN CARD.":"木星タグカード上に2浮遊体追加.","Titan Shuttles":"タイタンシャトル","Action: Add 2 floaters to ANY JOVIAN CARD.":"アクション：木星タグカード上に2浮遊体追加.","Action: Spend any number of floaters here to gain the same number of titanium.":"アクション：このカード上からx浮遊体除去し、xチタン獲得.","Trade Envoys":"交易大使","Trading Colony":"交易コロニー","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"効果：交易するコロニータイルのトラックを+1段階してもよい.","Place a colony":"コロニー1つ配置.","Urban Decomposers":"都市棲の分解者","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"条件：所有コロニー1つ以上 かつ 所有都市タイル1つ以上. 植物産出+1. 2微生物獲得.","Warp Drive":"ワープ航法","Effect: When you play a space card, you pay 4 M€ less for it.":"効果：宇宙タグカードのプレイコスト-4MC.","Requires 5 science tags.":"科学タグ5つ以上.","POLYPHEMOS":"ポリュペモス","Polyphemos":"ポリュペモス","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"初期資源：50MC. 5チタン. 初期産出：MC産出+5.","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"効果：カード購入費+2MC.","STORM":"ストーム","CRAFT":"クラフト","INCOR":"インコー","PORATED":"ポレイティッド","STORMCRAFT INCORPORATED":"ストームクラフト","Stormcraft Incorporated":"ストームクラフト","You start with 48 M€.":"初期資金：48MC.","Action: Add a floater to ANY card.":"アクション：1浮遊体獲得.","Effect: Floaters on this card may be used as 2 heat each.":"効果：このカード上の浮遊体を2温熱として支払ってもよい.","ARKLIGHT":"アークライト","Arklight":"アークライト","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"初期資源：45MC. 初期産出：MC産出+2. このカード上の2動物毎に1VP.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"効果：効果：植物タグ または 動物タグをプレイ時、このカード上に1動物追加.","ARIDOR":"","Aridor":"アリドール","COLONY":"コロニー","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"初期資源：40MC. 1アクション目：コロニータイルを1つ追加.","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"効果：未プレイタグをプレイする毎にMC産出+1.(？タグ、イベントタグは含まない)","POSEIDON":"ポセイドン","Poseidon":"ポセイドン","You start with 45 M€. As your first action, place a colony.":"初期資源：45MC. 1アクション目：コロニー1つ配置.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"効果：コロニー1つ配置毎にMC産出+1.","Aerospace Mission":"航空宇宙ミッション","Place 2 colonies. Pay 14 M€.":"コロニー2つ配置. 14MC獲得.","By-Election":"補欠選挙","set ruling party":"与党を選択","Set the ruling party to one of your choice. Gain 1 influence.":"与党を任意の政党に変える. 影響力+1.","Executive Order":"行政命令","PLAY":"プレイ","Draw 4 global events. Play 1 as the CURRENT GLOBAL EVENT and discard the rest. Place 2 delegates in any party. Gain 10 M€.":"世界的命題カードを4枚見る. その内、1枚の世界的命題の解決をし、残りを捨てる. 任意の政党に代議員を2名配置. 10MC獲得.","Political Uprising":"政治的蜂起","Place 4 delegates in any parties. Draw a Turmoil card.":"任意の政党に代議員を4名配置. 動乱カードを1枚入手.","Research Grant":"研究助成金","Gain 8 M€.":"8MC獲得.","Trade Advance":"先行交易","[ solo":"[ ソロ","Trade all colonies with":"全コロニーと交易","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"2MC獲得(ソロ:10MC獲得). 全ての交易可能なコロニーと交易. 交易前に交易トラックを+1段階してもよい.","Valuable Gases":"貴重なガス","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"6MC獲得. 金星タグカードをプレイし、そこに4浮遊体獲得.","Agricola Inc":"アグリコラ","You start with 1 plant production, 1 M€ production, 1 heat production and 40 M€.":"初期資源：40MC. 初期産出：MC産出+1. 植物産出+1. 温熱産出+1.","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"効果：ゲーム終了時、各タグ毎のプレイ数に応じてVP獲得. (タグ数0：-2VP、1~2：0VP、3~4：1VP、5~：2VP)","Curiosity II":"キュリオシティ II","You start with 40 M€ and 2 steel production.":"初期資源：40MC. 初期産出：建材産出+2.","Effect: When you place a tile on an area that has a RESOURCE placement bonus, or on top of another tile, you may pay 2 M€ to draw a card.":"効果：リソースの配置ボーナスがあるエリアにタイルを配置する時、または他のタイルの上にタイルを配置する時、2M€を支払いカードを1ドローしてもよい.","Incite":"インサイト","You start with 32 M€. As your first action, place two delegates in one party.":"初期資源：32MC. 1アクション目：任意の政党に代議員を2名配置.","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"効果：影響力+1. 無料でない代議員を配置する時、コスト-2MC.","Junk Ventures":"ジャンク・ベンチャーズ","You start with 43 M€. As your first action, discard the top 3 cards of the deck.":"初期資源：43MC. 1アクション目：山札から3枚捨てる.","ACTION: SHUFFLE THE DISCARD PILE, THEN DRAW 3 CARDS FROM IT. KEEP 1 AND DISCARD THE OTHER 2.":"アクション：捨て札をシャッフルし、そこからカードを3枚見る. その内、1枚を獲得し残りを捨て札にする.","Project Workshop":"プロジェクト・ワークショップ","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"初期資源：32MC. 1建材. 1チタン. 青色カードを1枚入手.","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"アクション：プレイ済みの青色カードを捨てる. そのカードのVP分、TRを変動させる. もしくは3MC支払い青色カードを1枚入手.","Playwrights":"プレイライト","You start with 38 M€ and 1 energy production.":"初期資源：38MC. 初期産出：電力産出+1.","Action: Replay a played event from any player (INCLUDING events that place special tiles) by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"アクション：プレイ済みのイベント(特殊タイルを配置するイベントも含む)をMCを支払ってプレイする(他のカードの効果は適用される). その後ゲームから除外する.","Midas":"ミダス","You start with 120 M€. Lower your TR 7 steps.":"初期資源：120MC. TR-7段階.","UNITED NATIONS MISSION ONE":"国際連合ミッション・ワン","You start with 39 M€. Increase your TR 1 step.":"初期資源：39MC. TR+1段階.","Effect: When any player takes an action or plays a card that increases TR, including this, gain 1 M€ for each step.":"効果：TRが上昇された時、1MC獲得","Terraforming Mars - Game finished!":"ゲーム終了","Sorry, you lose.":"残念！テラフォーミングに失敗しました.","Next time you will get more luck!":"次はうまくいくといいね！もし、変な日本語訳見つけたら教えてね！","Also, take into account these small hints to win:":"ヒント:","Concentrate more on Global parameters, not on Victory Points":"VPではなく、グローバルパラメーターに集中しよう","Don't be greedy with card selection":"無駄なカードを買わない、プレイしない","Try to increase heat production, not Megacredits":"MC産出じゃなくて、温熱産出を増やそう！（ソロ向け）","Try starting with the Beginner corporation":"まずは初心者企業でクリアしてみよう","You win!":"勝利！","${0} won!":"${0}が勝利!","But it isn't the reason to stop making Mars better.":"しかし、火星開拓に終わりはない.","Try to win with expansions enabled":"いろんな拡張をプレイしてみよう.(動乱を除く公式拡張のみ翻訳済み)","Try to win before the last generation comes":"最終世代よりはやくテラフォーミングしてみよう.","Can you get":"あなたは","+ Victory Points?":" VP以上取れるかな？","Go to main page":"メインページへ移動","Victory points breakdown after":"VP内訳","Victory points details":"VP詳細","Victory points details for":"VP詳細","Victory points":"VP","Turmoil Points":"議会","generations":"世代数","Player":"プレイヤー名","Corporation":"企業","TR":"TR","VP":"VP","Total":"合計","Timer":"時間","% completed":"% 完了","Temperature":"温度","Oxygen":"酸素","Oceans":"海洋","L. Habitat":"","L. Mining":"","L. Logistics":"","Final situation on the board":"最終状況","Final game log":"ゲームログ","1st place for":"","2nd place for":"","award (funded by":"","1st place for ${0} award (funded by ${1})":"","2nd place for ${0} award (funded by ${1})":"","M":"M","A":"ラ","Milestones points":"称号","Awards points":"褒賞","Actions taken this game":"アクション数","Escape Velocity penalty":"","Download game log":"","1st place for Landlord award":"","1st place for Banker award":"","1st place for Scientist award":"","1st place for Thermalist award":"","1st place for Miner award":"","1st place for Cultivator award":"","1st place for Magnate award":"","1st place for Space Baron award":"","1st place for Excentric award":"","1st place for Contractor award":"","1st place for Celebrity award":"","1st place for Industrialist award":"","1st place for Desert Settler award":"","1st place for Estate Dealer award":"","1st place for Benefactor award":"","1st place for Venuphile award":"","1st place for Entrepreneur award":"","1st place for Full Moon award":"","1st place for Lunar Magnate award":"","1st place for Curator award":"","1st place for Engineer award":"","1st place for Historian award":"","1st place for Tourist award":"","1st place for A. Zoologist award":"","1st place for Cosmic Settler award":"","1st place for Botanist award":"","1st place for Coordinator award":"","1st place for Manufacturer award":"","1st place for Zoologist award":"","1st place for Biologist award":"","1st place for T. Economizer award":"","1st place for Politician award":"","1st place for Urbanist award":"","1st place for Warmonger award":"","1st place for Adapter award":"","1st place for Edgedancer award":"","1st place for Hoarder award":"","1st place for Naturalist award":"","1st place for Voyager award":"","Claimed Builder milestone":"","Claimed Diversifier milestone":"","Claimed Ecologist milestone":"","Claimed Energizer milestone":"","Claimed Gardener milestone":"","Claimed Generalist milestone":"","Claimed Hoverlord milestone":"","Claimed Legend milestone":"","Claimed Mayor milestone":"","Claimed Planner milestone":"","Claimed Polar Explorer milestone":"","Claimed Rim Settler milestone":"","Claimed Specialist milestone":"","Claimed Tactician milestone":"","Claimed Terraformer milestone":"","Claimed Tycoon milestone":"","Claimed Businessperson milestone":"","Claimed Capitalist milestone":"","Claimed Colonizer milestone":"","Claimed Collector milestone":"","Claimed Electrician milestone":"","Claimed Economizer milestone":"","Claimed Farmer milestone":"","Claimed Firestarter milestone":"","Claimed Gambler milestone":"","Claimed Irrigator milestone":"","Claimed Land Specialist milestone":"","Claimed Lunarchitect milestone":"","Claimed Martian milestone":"","Claimed Minimalist milestone":"","Claimed Networker milestone":"","Claimed One Giant Step milestone":"","Claimed Pioneer milestone":"","Claimed Smith milestone":"","Claimed Spacefarer milestone":"","Claimed Terran milestone":"","Claimed Terra Pioneer milestone":"","Claimed Tradesman milestone":"","Claimed Tropicalist milestone":"","Game Id:${0}":"ID:${0}","Terraforming Mars":"","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"操作方法：ゲームを開始するには各プレイヤー名をクリックしてください. 必要に応じてリンクを共有してください.","Save this page in case you or one of your opponents loses a link.":"このページのリンクを控えておくと便利かも.","Read our changelog to get the latest updates.":"変更点はアプデ履歴に記載","copy":"","1st":"","2nd":"","3rd":"","4th":"","5th":"","6th":"","Spectator":"観客","Game setting":"ゲーム設定","Expansion:":"拡張：","Fanmade expansion:":"ファン拡張(未翻訳)：","Board:":"マップ：","(randomized tiles)":"(ランダム配置)","WGT:":"世界政府の介入：","On":"","Off":"","Milestones and Awards:":"称号と褒賞：","Full randomized":"ランダム","Randomized with limited synergy":"ランダム(シナジー薄め)","Include fan Milestones/Awards":"ファンメイド：称号と褒賞","Draft:":"ドラフト：","Research phase":"購入フェーズ時","Initial":"セットアップ時","Game configs:":"環境設定：","timer":"","real-time vp":"VP表示","fast mode":"2アクション強制","Banned cards:":"禁止カード：","Game Setup Details":"","Board-defined":"ボード設定","Card Tags":"タグ","Resources":"リソース","Tiles":"タイル","Global Parameters":"グローバルパラメーター","Others":"その他","Standard Resources":"標準リソース","Resources on Cards":"カード上リソース","Building":"土建","Space":"宇宙","Science":"科学","Power":"電力","Earth":"地球","Plant":"植物","Microbe":"微生物","Animal":"動物","Moon":"","Wild":"？","Event":"イベント","MegaCredits (M€)":"MC","Steel":"建材","Titanium":"チタン","Energy":"電力","Heat":"温熱","Floater":"浮遊体","Greenery":"緑化","City":"都市","Ocean":"海洋","Special":"特殊タイル","Victory Point (VP)":"VP","Terraform Rating (TR)":"TR","Project Card":"カード","Colony":"コロニー","Trade":"交易","Trade Fleet":"交易艦隊","Delegate":"議員","Influence":"影響力","Standard Projects from Expansions and Solo Mode":"標準プロジェクト - 拡張、ソロ","Standard Project from Fan-made Expansions":"標準プロジェクト - ファンメイド","Initial Drafting (optional variant)":"初期ドラフト","Draw 3 corporation cards":"企業3枚","Draw 4 prelude cards":"プレリュード4枚","Draw 5 project cards. Draft. Pick one card and pass to the player above in turn order. Repeat until you have 5 cards.":"プロジェクトカード5枚を時計回りにドラフト.","Draw 5 more project cards. Draft and pass to the player below in turn order instead.":"プロジェクトカード5枚を反時計回りにドラフト.","Draft the prelude cards. Pick one card and pass to the player above in turn order. Repeat until you have 4 preludes.":"プレリュード4枚を時計回りにドラフト.","Each generation":"各世代","Initial Research Phase (Generation 1 only)":"初期購入フェイズ","Select which corporation, 2 preludes and project cards to keep.":"1企業と2プレリュードを選択してください.","In turn order, play the corporation and pay 3 M€ for each of the project cards bought.":"手番順に企業を公開し、購入したカード1枚毎に3MC支払う.","In turn order, play both preludes.":"手番順にプレリュードを2枚とも公開.","Research Phase (Generation 2+)":"購入フェイズ","Draw four project cards":"カード4枚を確認","Optional variant: draft the cards. Pick one pass to the player below in even generation and above in odd generation. Repeat until you have four cards.":"オプション：購入ドラフト. 奇数世代：反時計回り、偶数世代：時計回り","Decide how many cards to buy":"購入枚数を決定してください","Action phase":"アクションフェイズ","Turmoil policy in effect":"","Take 1 or 2 actions (mandatory 2 actions if playing with fast mode):":"アクションを実行してください","play card":"カードをプレイ","use active card action":"アクションカードを使用","standard project":"標準プロジェクト","convert plants to greenery":"植物を緑地タイルへ変換","convert heat to temperature":"温熱を温度へ変換","claim milestone":"称号を獲得","fund award":"褒賞を支援","trade with 9 M€, 3 Ti, or 3 energy":"交易コスト：9MC または 3チタン または 3電力","send delegate: free from lobby, 5 M€ from reserve":"","Pass for the generation":"ハードパス","Production Phase":"生産フェイズ","Energy becomes heat":"電力→温熱への自動変換","Produce resources":"標準リソースの産出","Solar Phase":"ソーラーフェイス","i. Game end check":"i. 終了条件の確認","If temperature, oxygen, and oceans are maxed, skip the rest of solar phase to the end game phase.":"もし、温度＆海洋＆酸素が全て完了していれば残りのソーラーフェイズを飛ばし、終了フェイズへ移行する.","If playing solo, the game ends after 14 generations.":"ソロモードの場合、14世代が完了するまでゲームを続ける.","Solo mode adjustments for expansions:":"もし、ソロモードで拡張を選択している場合は下記に従うこと.","• Prelude: The game ends 2 generations earlier.":"• プレリュード：12世代でゲーム終了に変更.","• Venus Next: The Venus track must be completed for solo mode victory.":"• 金星：ソロ勝利条件に金星トラックの完了を追加.","• The Moon (63TR condition): No changes.":"","• The Moon (Terraforming condition): The game ends 2 generations later. The Moon must tracks must be completed for solo mode victory.":"","ii. World Government Terraforming (start player chooses)":"ii. 世界政府の介入を選択","iii. Colony production":"iii. コロニー","Trade fleets return":"交易艦隊をコロニーから戻す.","Each colony tile track is increased 1 step if possible":"各交易トラックを+1段階(最大時はそのまま).","iv. Turmoil":"","1. TR Revision: All players lose 1 TR":"","2. Global Event: Perform the current Global Event":"","3. New Government":"","Change policy tile":"","Perform the ruling bonus of the dominant party":".","The dominant party leader becomes chairman, earning 1 TR.":"","Move the old chairman and all other delegates from the dominant party to the reserves.":"","Shift the dominance marker. In case of tie, the party closest to the left of the previous dominant party becomes dominant.":"","Restore lobby":"","4. Changing Times":"","Move the coming (middle) Global Event to current position (right). Add its lower neutral delegate.":"","Move the distant (left) Global Event to coming position (middle)":"","Reveal a new Global Event in the distant (left) position. Add its top neutral delegate":"","End Game":"ゲーム終了時","In turn order, convert plants to greeneries.":"手番順に緑地タイルを配置","Assign awards":"褒賞の授与","Score: TR + tiles + card + milestones + awards + (1 VP per chairman and party leader":"合計VP：","Game Iconology":"","Game Phases":"","Hot Keys":"","Hotkeys Mapping":"","Main Board":"","Players Overview Table":"","Cards in Hand":"手札","Colonies":"","Fan Expansion Tags":"","${0} revealed and discarded ${1}":"${0}枚公開され、${1}枚捨てられました.","${0} used ${1} standard action":"${0}が${1}を実行.","Generation ${0}":"${0}世代目","${0} added ${1} ${2} to ${3}":"${0}が${3}によって${1}${2}を追加.","Convert Heat":"温熱を変換","Convert Plants":"植物を変換","Convert":"変換","heat into temperature":"温熱を温度へ","Select amount of energy to spend":"支払う電力の数を入力","Spend energy":"電力を支払う","Spend 8 heat to raise temperature 1 step.":"8温熱を支払い、温度+1段階.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"8植物を支払い、緑地タイルを配置.","This game was a clone from game ":" ","This game id was ":": ","Take action for action phase, select one ":"アクションを選択してください","available action.":"実行可能なアクション","Take action":"アクションを実行","Take first action of ${0} corporation":"${0}の企業アクションを実行","Don’t place a greenery":"緑地タイルを配置出来ません","increased":"増加","decreased":"減少","${0}'s ${1} amount ${2} by ${3}":"${0}は${2}${1}獲得. by ${3}","${0}'s ${1} production ${2} by ${3}":"${0}は${1}生産+${2}. by ${3}","${0}'s ${1} amount ${2} by ${3} stolen by ${4}":"${0}は${2}${1}盗まれた.  by ${4}'s ${3}","${0}'s ${1} production ${2} by ${3} stolen by ${4}":"${0}は${1}生産${2}盗まれた.  by ${4}'s ${3}","${0}'s ${1} amount ${2} by ${3} by ${4}":"${0}は${2}${1}獲得. by ${4}'s ${3}","${0}'s ${1} production ${2} by ${3} by ${4}":"${0}は${1}生産+${2}. by ${4}'s ${3}","${0} spent 1 ${1} to gain 7 M€":"${0}は1${1}支払い、7MC獲得","${0} removed ${1} resource(s) from ${2}’s ${3}":"${0}は${2}の${3}から${1}リソースを除去した","Card not found":"山札がありません.","The project discard pile has been shuffled to form a new deck.":"捨て札をシャッフルして新しい山札を作成しました.","${0} fizzled. ${1} gains 15 M€.":"プレリュード：${0}は使用不可. ${1}は代わりに15MC獲得.","Incorrect options provided":"オプション選択に問題あり","Input contains unauthorized keys":"入力キーが無効","Amount provided too high (max ":"支払いが過剰です:(max. ","Amount provided too low (min ":"支払いが不足しています(min. ","No colony selected":"コロニーを選択してください","Not enough cards selected":"カードを選択してください","Too many cards selected":"カードの選択数が多すぎます","Selected unavailable card":"無効なカードが選択されました","Amount is not a number":"数字を入力してください","Space not available":"スペースを入力しないでください","Player not available":"プレイヤーが無効です","No party selected":"政党が選択されていません","Select action for World Government Terraforming":"世界政府の介入を選択してください","Confirm":"確認","Increase temperature":"温度を上昇","Increase oxygen":"酸素を上昇","Increase Venus scale":"金星トラックを上昇","Increase":"増加","Add an ocean":"海洋配置","Do not have enough steel":"建材が不足しています","Do not have enough titanium":"チタンが不足しています","Do not have enough M€":"MCが不足しています","Did not spend enough to pay for card":"プレイコストが不足しています","All awards already funded":"褒賞が3つ選択されました","Didn’t even find player":"プレイヤーが見つかりません","No player has played requested card":"どのプレイヤーも必要なカードをプレイしていない","Drew and discarded ${0} to place a ${1}":"","Drew and discarded ${0} and ${1} to place a ${2}":"","The id of this game is ${0}":"","Good luck ${0}!":"","Final greenery placement":"最終配置フェイズ","This game id was ${0}":"今回のGameID ${0}","${0} gained ${1} ${2}":"${0}が${1}${2}獲得","${0} gained ${1} M€ by discarding ${2} cards":"${0}は${2}のカードを売却し、${1}MC獲得","card":"カード","1 Card":"カード1枚","megacredits":"MC","Megacredits":"MC","steel":"建材","1 Steel":"1建材","1 steel and 1 plants":"1建材と1植物","titanium":"チタン","1 Titanium":"1チタン","influence":"影響力","heat":"温熱","1 Heat":"1温熱","2 Heat":"2温熱","energy":"電力","1 Energy":"1電力","2 Energy":"2電力","plants":"植物","plant":"植物","Plants":"植物","1 Plant":"1植物","1 Plant, 1 Microbe":"1植物, 1微生物","plant(s)":"植物","microbe":"微生物","1 Microbe":"1微生物","microbe(s)":"微生物","animal":"動物","1 Animal":"1動物","animal(s)":"動物","camp":"キャンプ","camp(s)":"キャンプ","science":"科学","science(s)":"科学","fighter(s)":"艦隊","syndicate fleet(s)":"","resource cube(s)":"リソースキューブ","floater(s)":"浮遊体","asteroid":"温度上昇","1 Asteroid, 1 Steel":"1小惑星, 1建材","asteroid(s)":"小惑星","data(s)":"データ","agenda(s)":"","seed(s)":"","specialized robot(s)":"","hydroelectric resource(s)":"ハイドロ","clone trooper(s)":"","${0} played ${1}":"${0}が${1}をプレイ","${0} used ${1} action":"${0}が${1}のアクションを実行","${0} funded ${1} award":"${0}が褒賞：${1}を選択","${0} claimed ${1} milestone":"${0}が称号${1}を選択","${0} passed":"${0}がパス","${0} ended turn":"${0}のターン終了","${0} converted ${1} units of energy to heat":"${0}が${1}電力を熱に変換","${0} converted heat into temperature":"${0}が温熱を支払い、温度+1段階","${0} converted plants into a greenery":"${0}が植物を支払い、緑地タイルを配置","${0} traded with ${1}":"${0}が${1}と交易","${0} used ${1} standard project":"${0}が標準プロジェクト：${1}を実行","${0} built a colony on ${1}":"${0}が${1}にコロニーを建設","${0} bought ${1} card(s)":"${0}がカード${1}枚を購入","${0} acted as World Government and increased Venus scale":"${0}が世界政府として金星+1段階","${0} acted as World Government and placed an ocean":"${0}が世界政府として海洋配置","${0} acted as World Government and increased oxygen level":"${0}が世界政府として酸素+1段階","${0} acted as World Government and increased temperature":"${0}が世界政府として温度+1段階","${0} loses ${1} resource(s) on ${2} by ${3}":"${0}は${2}から${1}リソースを失った.  by ${3}","${0}'s ${1} production modified by ${2} by ${3}":"${0}の${1}生産が減少.  by ${3}'s ${2}","${0}'s ${1} amount modified by ${2} by ${3}":"${0}の${1}が減少.  by ${3}'s ${2}","${0} received ${1} M€ from ${2} owner (${3})":"${0}は${1}MCを${2}から受け取った (${3})","${0} copied ${1} production with ${2}":"${0}は${1}の生産を${2}によってコピーした","${0} used ${1} action with ${2}":"${0}は${2}として${1}のアクションを実行","${0} is the new chairman and gains ${1} TR":"${0}が党首となり、TR+${1}段階","A neutral delegate is the new chairman.":"","Greens are in power in the first generation.":"","Resolving global event ${0}":"","A neutral delegate was added to the ${0} party":"","The ruling bonus is: ${0}":"","The ruling policy is: ${0}":"","${0} used Turmoil ${1} action":"","${0} increased heat and energy production 1 step":"","${0} spent 6 heat to raise temperature 1 step":"6温熱を支払い、温度+1段階.","${0} gained 3 plants":"${0}が3植物獲得","${0} gained 2 titanium":"${0}が2チタン獲得","${0} decreased temperature 1 step":"${0}が温度-1段階","${0} decreased oxygen level 1 step":"${0}が酸素-1段階","${0} decreased Venus scale level 1 step":"${0}が金星-1段階","${0} kept ${1} project cards":"${0}がカード${1}枚をキープ","${0} drew ${1}":"${0}が${1}をドロー","${0} drew no cards":"${0}はドロー出来ませんでした","${0} drew ${1} and ${2}":"${0}が${1}と${2}をドロー","${0} drew ${1}, ${2} and ${3}":"${0}が${1}と${2}と${3}をドロー","${0} drew ${1}, ${2}, ${3} and ${4}":"${0}が${1}と${2}と${3}と${4}をドロー","${0} drew ${1}, ${2}, ${3}, ${4} and ${5}":"${0}が${1}と${2}と${3}と${4}と${5}をドロー","${0} drew ${1}, ${2}, ${3}, ${4}, ${5} and ${6}":"${0}が${1}と${2}と${3}と${4}と${5}と${6}をドロー","${0} drew ${1}, ${2}, ${3}, ${4}, ${5}, ${6} and ${7}":"${0}が${1}と${2}と${3}と${4}と${5}と${6}と${7}をドロー","${0} sold ${1} patents":"${0}がカード${1}枚を売却","${0}'s ${1} production increased by ${2}":"${0}の${1}産出増加. by ${2}","${0} ${1} ${2} on row ${3} position ${4}":"${0}${1}${2}を${3},${4}へ配置","placed":"配置","removed":"除去","land claim":"所有権","greenery tile":"緑地タイル","ocean tile":"海洋","city tile":"都市タイル","special tile":"特殊タイル","Capital tile":"首都タイル","Industrial Center tile":"工場タイル","Mining Rights tile":"採掘タイル","Mining (Titanium) tile":"採掘タイル(チタン)","Mining (Titanium)":"チタンを採掘","Mining (Steel) tile":"採掘タイル(建材)","Mining (Steel)":"建材を採掘","Metallic Asteroid tile":"","Deimos Down tile":"ダイモスタイル","Lava Flows tile":"溶岩タイル","Nuclear Zone tile":"核実験場タイル","Restricted Area tile":"立ち入り制限区タイル","Martian Nature Wonders tile":"","Natural Preserve tile":"自然保護区タイル","Ecological Zone tile":"生態ゾーンタイル","Wetlands tile":"","Ocean Farm tile":"","Ocean City tile":"","Ocean Sanctuary tile":"","Solar Farm tile":"","Great Dam tile":"巨大ダムタイル","Commercial District tile":"商業特区タイル","Magnetic Field Generators tile":"磁場発生装置タイル","Bio-Fertilizer Facility tile":"","Mohole Area tile":"モホール採掘エリアタイル","Mars Nomads tile":"遊牧民","Mild Erosion tile":"","Severe Erosion tile":"","Mild Dust Storm":"","Severe Dust Storm":"","Mild Erosion":"","Severe Erosion":"","claimed":"","${0} ${1} ${2} card(s)":"${0}がカード${2}枚を${1}","drew":"ドロー","bought":"購入","sold":"売却","${0} card(s) were discarded":"${0}枚のカードが捨てられました","Select space next to greenery for special tile":"特殊タイルの為に緑地タイルに隣接する箇所を選択してください","Gain plants":"植物獲得","Add animals":"動物追加","${0} spent ${1} energy to trade with ${2}":"${0}が${1}電力を支払い、${2}と交易","${0} spent ${1} titanium to trade with ${2}":"${0}が${1}チタンを支払い、${2}と交易","${0} spent ${1} M€ to trade with ${2}":"${0}が${1}MCを支払い、${2}と交易","${0} used ${1} action to trade with ${2}":"${0}が${1}のアクションによって、${2}と交易","${0} gained ${1} trade bonus":"${0}が交易ボーナスによって${1}を獲得 ","Cards played by ${0} cost 1 M€ less this generation":"","${0} gained 1 Science tag":"","${0} gained 1 influence":"","${0} gained ${1} VP":"","${0} increased Venus scale ${1} step(s)":"","${0} raised the Venus scale ${1} step(s)":"","${0} have upgraded to ${1}":"","${0}'s TR increases 1 step for eliminating dust storms.":"","${0} gains ${1} for placing next to ${2}":"","${0} gains ${1} M€ for a tile placed next to ${2}":"","${0} placing a tile here costs ${1} M€":"","${0}'s TR increases ${1} step(s) for removing ${2}":"","${0} removed ${1} floaters to gain ${2} titanium":"${0}が${1}浮遊体を除去し、${2}チタンを獲得","${0} removed ${1} microbes from ${2} to gain ${3} M€":"${0}が${2}から${1}微生物を除去し、${3}MCを獲得","${0} removed ${1} microbes from Sulphur-Eating Bacteria to gain ${2} M€":"${0}が硫黄細菌から${1}微生物を除去し、${2}MCを獲得","${0} sent ${1} delegate(s) in ${2} area":"","${0} spent 1 floater to trade with ${1}":"${0}が1浮遊体を支払い、${1}と交易","${0} added a new Colony tile: ${1}":"${0}がコロニータイル:${1}を追加","${0} moved 1 animal from Bioengineering Enclosure to ${1}.":"","${0} gained a bonus ${1} because of ${2}":"${0}が${2}によってボーナス${2}を獲得","${0} removed an asteroid resource to increase Venus scale 1 step":"${0}が小惑星を除去し、金星+1段階","${0} sold ${1} ${2}":"${0}が${1}${2}売却","${0} spends ${1} M€ for the ${2} habitat tiles they own.":"","${0} spends ${1} M€ for the ${2} mining tiles they own.":"","All players except ${0} may not retrieve their trade fleets this generation.":"","All global parameters are high enough that there is no point in changing any of them.":"各グローバルパラメーターが上限に達している為、パラメーター上昇によるTR上昇は発生しません","${0} decreased ${1} production 1 step to gain 4 ${2}":"${0}が${1}産出-1し、4${2}獲得(企業効果)","${0} removed neutral delegate from ${1}":"","${0} removed ${1}'s delegate from ${2}":"","${0} was discarded as ${1} could not play it.":"$${1}がプレイ出来なかった為、${0}は捨て札になりました.","${0} was discarded.":"${0}は捨て札になりました","${0} is replaying ${1}":"${0}は${1}をリプレイ","${0} discarded ${1}":"${0}が${1}を捨て札へ","${0} spent 3 energy to gain 1 TR":"${0}が3電力支払い、TR+1段階","${0} kept ${1}":"${0}が${1}を保持","${0} revealed ${1} and ${2}":"${0}が${1}と${2}を公開","${0} spent 1 steel and 1 energy to gain 3 plants.":"${0}が1建材と1電力を支払い、3植物獲得.","${0} gained 1 ${1} from ${2}":"${0}が${2}によって1${1}獲得","${0} automatically removed 3 data from ${1} to draw a card.":"","${0} spent 3 plants to raise the Venus level 1 step":"","${0} cannot trade with ${1} because there is no colony they may visit.":"","${0} is reusing a trade fleet from ${1}":"","${0} spent ${1} data from ${2} to trade with ${3}":"","${0} gained 1 ${1} production from ${2}":"${0}は${2}によって${1}産出+1","${0} gained ${1} from ${2}":"${0}は${2}によって1${1}獲得","${0} placed a city tile":"${0}が都市タイルを配置","${0} removed ${1} data from ${2} to increase plant production ${3} steps.":"","${0} spent 1 plant to place an animal on ${1}.":"","${0} flipped and discarded ${1}":"","${0} is using their ${1} effect to draw a card by discarding a card.":"","You discarded ${0}":"","${0} gained 2 ${1} from ${2}":"${0}は${2}によって2${1}獲得","${0} found life!":"${0}が生命を発見!","${0} gained ${1} energy":"${0}が${1}電力獲得","${0} decreased energy production 1 step to gain 8 M€":"${0}が電力産出-1し、8MC獲得","Neutral player received ${0} M€ from ${1} owner (${2})":"","${0} placed a Community (player marker)":"","${0} doubled resources on ${1} from ${2} to ${3}":"${0}が${1}上のリソースを2倍化(${2}→${3})","${0} linked ${1} with ${2}":"","${0} turned ${1} face down to gain 3 TR and lost ${2} M€":"${0}が${1}を裏返し、TR+3段階し、${2}MCを支払った","${0} added a disease to ${1} and lost ${2} M€":"${0}が${1}上に病原獲得し、${2}MCを支払った","${0} removed a disease from ${1} to gain 1 TR":"${0}が${1}上から病原を除去し,TR+1段階","${0} cannot remove a disease from ${1} to gain 1 TR because of unaffordable Reds policy cost":"","${0} cannot turn ${1} face down to gain 3 TR because of unaffordable Reds policy cost":"","${0} turned ${1} face down to gain 3 TR":"${0}が${1}を裏返し、TR+3段階","You drew ${0}":"あなたは${0}をドロー","You drew ${0} and ${1}":"あなたは${0}と${1}","You drew ${0}, ${1} and ${2}":"あなたは${0}と${1}と${2}をドロー","You drew ${0}, ${1}, ${2} and ${3}":"あなたは${0}と${1}と${2} と${3}をドロー","${0} spent ${1} energy":"${0}が${1}電力支払った","${0} placed a Greenery tile":"${0}が緑地タイルを配置","${0} must select ${1} bonus resource(s) from ${2}' ability":"${0}が${2}の効果によって${1}ボーナス獲得","${0} placed a ${1} tile on The Moon at (${2}, ${3})":"","${0} acted as World Government and raised the mining rate ${1} step(s)":"","${0} raised the mining rate ${1} step(s)":"","${0} acted as World Government and raised the habitat rate ${1} step(s)":"","${0} raised the habitat rate ${1} step(s)":"","${0} acted as World Government and raised the logistic rate ${1} step(s)":"","${0} raised the logistic rate ${1} step(s)":"","${0} lowered the mining rate ${1} step(s)":"","${0} lowered the habitat rate ${1} step(s)":"","${0} lowered the logistic rate ${1} step(s)":"","${0} sold ${1} steel":"${0}が${1}建材を売却","${0} had no events":"${0}はイベント未所持","${0} returned ${1} to their hand":"${0}が${1}を手札に戻しました","${0} gained 0 M€ from ${1} action.":"${0}が${1}のアクションによって、0MC獲得.","${0} gained ${1} M€ from ${2} action.":"${0}が${2}のアクションによって、${1}MC獲得..","${0} cannot afford to use the ${1} effect":"${0}は${1}の効果を使う余裕がない","${0} gained ${1} TR":"${0}のTR+${1}段階","${0} lost ${1} TR":"${0}のTR-${1}段階","${0} removed ${1} resource(s) from ${2}'s ${3}":"${0} の${1}リソースが${2}の${3}によって除去された","earth":"地球","venus":"金星","jovian":"木星","mars":"","moon":"","${0} turned the clone tag on ${1} into a ${2} tag":"","${0} raised the ${1} planetary track ${2} step(s)":"","Global Event ${0} raised the ${1} planetary track ${2} step(s)":"","${0} has the most ${1} tags and earns 1VP":"","${0} has the most ${1} tags and earns 2VP":"","The discard pile has been shuffled to form a new deck.":"捨て札をシャッフルして新しい山札を作成しました.","discarded every card without match":"条件を満たさないカードは捨てられました","${0} removed ${1} ${2} from ${3} to ${4}":"","draw a card":"1ドロー","gain 1 TR":"TR+1段階","gain 2 Titanium":"1チタン獲得","gain 2 titanium":"2チタン獲得","gain 3 titanium":"3チタン獲得","gain ${0} M€":"${0}MC獲得","raise the habitat rate":"","raise temperature 1 step":"温度+1段階","${0} increased ${1} colony track ${2} step(s)":"${0}が${1}の交易トラック+${2}","${0} decreased ${1} colony track 1 step":"${0}が${1}の交易トラック-1","'${0} kept ${1} project cards":"${0}が{1}枚のカードを保持","Unable to perform undo operation. Error retrieving game from database. Please try again.":"もう一度undoを試してください","Hide turn order":"非表示：ターン順","Hide cards in hand":"非表示：手札","Hide played cards":"非表示：プレイ済みカード","Hide non-blue played cards":"非表示：プレイ済みの青色カード以外","Hide awards and milestones":"非表示：称号と褒賞","Hide log":"非表示：ログ","Hide tag overview":"非表示：タグカウンタ","Hide corporation names for players":"非表示：企業名","Hide sticky top bar":"非表示：トップバー","Smaller cards":"カード表示簡易化","Remove background image":"背景削除","Magnify cards on hover":"選択カードの拡大表示","Magnify card descriptions on hover":"選択カードの効果表示","Show in-game alerts":"アラート表示","Hide Milestones / Awards scores":"非表示：称号と褒賞の達成数","Enable sounds":"サウンド","Hide tile confirmation":"非表示：配置確認","Hide discount on cards":"減額後のコストを非表示","Show discount on cards":"減額後のコストを表示","Hide sidebar notification":"サイドバー通知を非表示","Show sidebar notification":"サイドバー通知を表示","Learner Mode (req. refresh)":"学習モード(再読み込み必須)","Experimental UI":"特殊UI","Tutorial Mode (req. refresh)":"チュートリアルモード","Language":"表示言語","refresh page":"再読み込み","to see changes":"変更確認","Ok":"OK","Report a bug":"不具合報告","Applied Science":"応用科学","Action: Remove 1 resource here to gain 1 standard resource of your choice or add 1 resource on ANY CARD WITH A RESOURCE.":"アクション：このカード上から1科学リソース除去し、任意の1リソースを獲得.","Add 6 resources here.":"このカード上に6科学リソース追加.","Colony Trade Hub":"コロニー交易拠点","Increase your energy production 1 step. Gain 3 titanium":"電力産出+1. 3チタン獲得.","Effect: When a colony is placed, gain 2 M€":"効果：コロニー配置時、2MC獲得.","Focused Organization":"重点的な組織","Action: Discard 1 card and spend 1 standard resource to draw 1 card and gain 1 standard resource":"アクション：手札を1枚捨て、さらに1標準リリースを支払い、1ドローと1標準リソース獲得.","Draw 1 card and gain 1 standard resource.":"1ドローと1標準リソース獲得.","Nobel Prize":"ノーベル賞","Gain 2 M€. Draw 2 cards with requirements.":"2MC獲得. 条件付きカード2枚入手.","Old Mining Colony":"旧鉱業コロニー","Increase your titanium production 1 step. Place 1 colony. Discard 1 card.":"チタン産出+1. コロニー1つ配置. 手札を1枚捨てる","Anti-desertification Techniques":"砂漠化防止技術","Gain 3 M€. Increase your plant production 1 step and your steel production 1 step.":"建材産出+1. 植物産出+1. 3MC獲得.","Corporate Archives":"企業アーカイブス","Look at the top 7 cards from the deck. Take 2 of them into hand and discard the other 5.":"デッキの上から7枚を見る.その内、2枚を獲得し残りを捨て札にする.","Look at the top 7 cards from the deck.":"デッキの上から7枚を見る.","Take 2 of them into hand and discard the other 5.":"その内、2枚を獲得し残りを捨て札にする.","Gain 13 M€":"13MC獲得","Double Down":"倍掛け","Copy your other prelude's direct effect.":"自身のプレイ済みプレリュードをコピー(タグはコピーされない).","Giant Solar Collector":"","Increase your energy production 2 steps. Raise Venus 1 step.":"電力産出+2. 金星+1段階.","Head Start":"幸先の良いスタート","GAIN 2 STEEL.":"2建材獲得.","GAIN 2 M€ PER PROJECT CARD YOU HAVE IN HAND.":"手札1枚毎に2MC獲得.","IMMEDIATELY TAKE 2 ACTIONS.":"すぐに2アクション実行.","Merger":"企業合併","Draw 4 corporation cards. Play one of them and discard the other 3. Then pay 42 M€.":"新たに企業を4枚を見る.その内、1枚を獲得し残りを捨て札にする. その後、42MC支払う.","New Partner":"新しいパートナー","Raise your M€ production 1 step. Immediately draw 2 prelude cards. Play 1 of them, and discard the other.":"MC産出+1. 新たにプレリュードを2枚見る。そのうち1枚を獲得し残りを捨て札にする。","Allied Bank":"提携銀行","Increase your M€ production 4 steps. Gain 3 M€.":"MC産出+4. 3MC獲得.","Aquifer Turbines":"帯水層タービン","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"海洋1枚配置. 電力産出+2. 3MC支払う.","Biofuels":"バイオ燃料","Increase your energy and plant production 1 step. Gain 2 plants.":"電力産出+1. 植物産出+1. 2植物獲得.","Biolab":"バイオラボ","Increase your plant production 1 step. Draw 3 cards.":"植物産出+1. 3ドロー.","Biosphere Support":"生物圏の支援","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"MC産出-1し、植物産出+2.","Business Empire":"企業帝国","Increase your M€ production 6 steps. Pay 6 M€.":"MC産出+6. 6MC支払う.","Dome Farming":"ドーム農法","Increase your M€ production 2 steps and plant production 1 step.":"MC産出+2. 植物産出+1.","Donation":"寄付","Gain 21 M€.":"21MC獲得.","Early Settlement":"最初の火星人","Increase your plant production 1 step. Place a city tile.":"植物産出+1. 都市タイルを配置.","Ecology Experts":"生態系のエキスパート","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"植物産出+1. グローバルパラメーター参照の条件を無視してカード1枚をプレイ.","Eccentric Sponsor":"一風変わったスポンサー","Play a card from hand, reducing its cost by 25 M€":"プレイコストを-25MCしてカード1枚をプレイ.","Experimental Forest":"実験林","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"緑地タイルを配置. 植物タグカードを2枚入手.","Galilean Mining":"ガリレオ衛生採掘権","Increase your titanium production 2 steps. Pay 5 M€.":"チタン産出+2. 5MC支払う.","Great Aquifer":"大帯水層","Huge Asteroid":"超巨大小惑星","Increase temperature 3 steps. Pay 5 M€.":"温度+3段階. 5MC支払う.","Io Research Outpost":"イオ研究基地","Increase your titanium production 1 step. Draw a card.":"チタン産出+1. 1ドロー.","Loan":"融資","Gain 30 M€. Decrease your M€ production 2 steps.":"MC産出-2. 30MC獲得.","Martian Industries":"火星産業帯","Increase your energy and steel production 1 step. Gain 6 M€.":"建材産出+1. 電力産出+1. 6MC獲得.","Metal-Rich Asteroid":"富金属小惑星","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"温度+1段階. 4建材獲得. 4チタン獲得.","Metals Company":"金属企業","Increase your M€, steel and titanium production 1 step.":"MC産出+1. 建材産出+1. チタン産出+1.","Mining Operations":"採掘計画","Increase your steel production 2 steps. Gain 4 steel.":"建材産出+2. 4建材獲得.","Mohole":"モホール計画","Increase your heat production 3 steps. Gain 3 heat.":"温熱産出+3. 3温熱獲得.","Mohole Excavation":"モホール採掘","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"建材産出+1. 温熱産出+2. 2温熱獲得.","Nitrogen Shipment":"窒素輸送","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"植物産出+1. TR+1段階. 5MC獲得.","Orbital Construction Yard":"軌道組み立て施設","Increase your titanium production 1 step. Gain 4 titanium.":"チタン産出+1. 4チタン獲得.","Polar Industries":"極地産業体","Increase your heat production 2 steps. Place an ocean tile.":"海洋1枚配置. 温熱産出+2.","Power Generation":"発電施設","Increase your energy production 3 steps.":"電力産出+3.","Research Network":"研究ネットワーク","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"MC産出+1. 3ドロー.プレイ後、？タグは任意のタグ1つとして扱う. ゲーム終了時にはカウントしない.","Self-Sufficient Settlement":"自給自足型開拓地","Increase your M€ production 2 steps. Place a city tile.":"都市タイルを配置. MC産出+2.","Smelting Plant":"溶錬プラント","Raise oxygen 2 steps. Gain 5 steel.":"酸素+2段階. 5建材獲得.","Society Support":"社会支援","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"MC産出-1. 電力産出+1. 植物産出+1. 温熱産出+1.","Supplier":"供給体制","Increase your energy production 2 steps. Gain 4 steel.":"電力産出+2. 4建材獲得.","Supply Drop":"補給物資の投下","Gain 3 titanium, 8 steel and 3 plants.":"3植物、8建材、3チタンの獲得.","UNMI Contractor":"国際火星動機の施工請負","Increase your TR 3 steps. Draw a card.":"TR+3段階. 1ドロー.","Acquired Space Agency":"宇宙局の私有化","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"6チタン獲得. 宇宙タグカードを2枚入手.","Add resource to card GHG Producing Bacteria":"温室効果ガス生成バクテリアに1リソース追加","Add resource to card Fish":"捕食獣に1リソース追加","Add resource":"リソースを追加","Gain plant":"植物獲得","Ceres Tech Market":"セレス技術市場","Action: Discard any number of cards from your hand to gain 2 M€ for each discarded card.":"アクション：手札から任意枚数のカードを1枚2MCで売却.","Gain 2 M€ per colony you own.":"コロニーの所持数×2MC獲得.","Ishtar Expedition":"イシュタル探検隊","Requires Venus 10%. Gain 3 titanium and draw 2 Venus cards.":"条件：金星10%以上. 3チタン獲得. 金星タグカードを2枚入手","L1 Trade Terminal":"L1交易ターミナル","Effect: When you trade, first increase that colony tile track 2 steps.":"効果：交易するコロニータイルのトラックを+2段階してもよい(+1段階も可)","Add a resource to 3 different cards.":"異なる3枚までのカード上にそれぞれ1リソース追加.","Red Appeasement":"赤き宥和","Requires that Reds are ruling or that you have 2 delegates there, AND THAT NO OTHER PLAYER HAS PASSED.":"条件：赤き惑星党が与党か、そこに2議席あり、他のプレイヤーがパスしていない.","Increase M€ production 2 steps. This counts as passing. You get no other turns this generation.":"MC産出+2. この世代ではこれ以上アクションができなくなる.","PASS":"パス","Summit Logistics":"頂上物流","Requires that Scientists are ruling or that you have 2 delegates there. Gain 1 M€ per planet tag and colony you have. Draw 2 cards.":"条件：科学万能党が与党か、そこに2議席ある. 惑星タグの合計数分、MC獲得. 全コロニーの数分MC獲得. 2ドロー.","FAN EXPANSION NOTE: This includes Mars but not The Moon.":"※ファン拡張の火星タグ含む. 月タグは含まない.","Psychrophiles":"低温菌","Research Coordination":"共同研究","SF Memorial":"SF記念碑","Martian Survey":"火星探査","House Printing":"プリンティングハウス","Space Hotels":"軌道ホテル","Lava Tube Settlement":"溶岩洞開拓施設","SPIRE":"スパイア","Spire":"スパイア","You start with 44 M€. As your first action, draw 4 cards, then discard 3 cards from your hand.":"初期資源：44MC. 1アクション目：4ドロー. その後、手札から3枚捨てる","Effect: When you play a card with at least 2 tags. including this, add a science resource here.":"効果：2種類以上のタグがついたカードをプレイ時、このカード上に1科学リソース追加.","Effect: When you use a standard project, science resources here may be spent as 2 M€ each.":"効果：標準プロジェクト実行時、このカード上の1リソースを2MCとして支払ってもよい","SAGITTA FRONTIER SERVICES":"サギタ・フロンティアサービス","Sagitta Frontier Services":"サギタ・フロンティアサービス","You start with 28 M€. Increase energy production 1 step and M€ production 2 steps. Draw a card with no tags.":"初期資源：28MC. タグ無しカード1枚を入手. 初期産出：MC産出+2. 電力産出+1. ","Effect: When you play a card with no tags, including this, gain 4 M€.":"効果：タグ無しカードをプレイ時、4MC獲得.","Effect: When you play a card with EXACTLY 1 TAG, gain 1 M€.":"効果：1タグのみついたカードをプレイ時、1MC獲得.","ECOTEC":"エコテック","Ecotec":"エコテック","You start with 42 M€. Increase your plant production 1 step.":"初期資源：42MC. 初期産出：植物産出+1.","Effect: When you play a microbe, plant, or animal tag, gain 1 plant or add a microbe to ANY card.":"効果：植物タグ または 微生物タグ または 動物タグをプレイ時、1植物獲得 または 1微生物獲得.","PALLADIN SHIPPING":"パラディン輸送","Palladin Shipping":"パラディン輸送","You start with 36 M€ and 5 titanium.":"初期資源：36MC. 5チタン.","Effect: When you play a space event, gain 1 titanium.":"効果：宇宙タグ付きイベントカードをプレイ時、1チタン獲得.","Action: Spend 2 titanium to raise the temperature 1 step.":"アクション：2チタン支払い、温度+1段階.","NIGRAL ENTERPRISES":"ニグラル・エンタープライズ","Nigral Enterprises":"ニグラル・エンタープライズ","You start with 33 M€. Raise your energy, plant, and steel production 1 step each.":"初期資源：33MC. 初期産出：建材産出+1. 電力産出+1. 植物産出+1.","Effect: AWARDS and MILESTONES ALWAYS COST 0 M€ FOR YOU.":"効果：称号、褒賞の取得費用が0MC.","Cheung Shing":"城星","■■MARS■■":"■■マーズ■■","Cheung Sing Mars":"城星マーズ","Cheung Shing Mars":"城星マーズ","Cheung Shing MARS":"城星マーズ","You start with 3 M€ production and 44 M€.":"初期資源：44MC. 初期産出：MC産出+3.","Effect: When you play a building tag, you pay 2 M€ less for it.":"効果：土建タグカードのプレイコスト-2MC.","POINT LUNA":"ポイント・ルナ","Point Luna":"ポイント・ルナ","You start with 1 titanium production and 38 M€.":"初期資源：38MC. 初期産出：チタン産出+1.","Effect: When you play an Earth tag, including this, draw a card.":"効果：地球タグをプレイ時、1ドロー.","ROBINSON":"ロビンソン","INDUSTRIES":"産業体","Robinson Industries":"ロビンソン産業体","You start with 47 M€.":"初期資源：47MC","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"アクション：4MC支払い、最も低い産出種類1つを選択し、産出+1.","VALLEY":"バレー","TRUST":"トラスト"," TRUST":"トラスト","Valley Trust":"バレー・トラスト","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"初期資源：37MC. 1アクション目：新たにプレリュードを3枚を見る.その内、1枚を獲得し残りを捨て札にする.","Effect: When you play a science tag, you pay 2M€ less for it.":"効果：科学タグカードのプレイコスト-2MC.","VIT":"ヴィト","O":"ー","R":"ル","Vitor":"ヴィトール","You start with 45 M€. As your first action, fund an award for free.":"初期資源：45MC. 1アクション目：褒賞を無料選択","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"効果：+VPカードをプレイ時、3MC獲得.","Soil Enrichment":"土壌強化","Spend 1 microbe from ANY of your cards to gain 5 plants":"1微生物を支払う. 5植物獲得.","Icy Impactors":"凍結衝突体","Action: Spend 10 M€ (titanium may be used) to add 2 asteroids here.":"アクション：10M€支払い、このカード上に2小惑星追加. ※チタンでの支払い可能.","Action: Spend 1 asteroid here to place an ocean tile. FIRST PLAYER CHOOSES WHERE YOU MUST PLACE IT.":"アクション：このカード上から1小惑星を除去し、海洋配置. 配置場所はその世代の1番手が決める.","Floyd Continuum":"フロイド連続体","Action: Gain 3 M€ per completed terraforming parameter.":"アクション：完了済みのグローバルパラメーター1つ毎に3MC獲得.","FAN NOTE: This will apply to Venus but not The Moon.":"拡張注記：酸素、温度、海洋、金星の4種のみ参照。ファン拡張パラメーターは除外.","Martian Lumber Corp":"火星木材","Effect: When playing a building tag, plants may be used as 3 M€ each.":"効果：土建タグプレイ時、1植物を3MCとして支払ってもよい(複数OK).","Requires that you have 2 greenery tiles. Increase plant production 1 step.":"条件：緑地タイルを2枚以上所持. 植物産出+1.","Solar Logistics":"太陽物流","Effect: When you play an Earth tag, you pay 2 M€ less.":"効果：地球タグカードのプレイコスト-2MC.","Effect: When any player plays a space event, draw a card.":"効果：宇宙タグ付きイベントカードがプレイされる毎に1ドロー.","Gain 2 titanium.":"2チタン獲得.","Teslaract":"テスラ制御技術","Action: Spend 1 energy production to gain 1 plant production.":"アクション：電力産出-1し、植物産出+1.","Raise your TR 1 step.":"TR+1段階.","Red Ships":"赤き船","Action: Gain 1 M€ for each CITY AND SPECIAL TILE adjacent to an ocean.":"アクション：海洋に隣接する都市タイルと特殊タイルの合計数分、1MC獲得.","Neptunian Power Consultants":"海王星電力コンサルタント","Effect: When any ocean is placed, you MAY pay 5 M€ (steel may be used), to raise energy production 1 step and add 1 hydroelectric resource to this card.":"効果：海洋1枚配置された時、5MC支払っても良い. ※建材での支払い可能. 支払った場合、電力産出+1し、このカード上に1ハイドロリソース追加.","1 VP per hydroelectric resource on this card":"このカード上の1ハイドロリソース毎に1VP.","Mars Nomads":"火星遊牧民","Action: MOVE THE NOMADS to an adjacent, non-reserved empty area and collect THE PLACEMENT BONUS as if placing a special tile there. No tiles may be placed on the Nomad area.":"アクション：遊牧民を隣接する空きマスへ移動し、そのマスから配置ボーナスを獲得.(海洋隣接ボーナスも含む)","PLACE THE NOMADS on a non-reserved, empty area on the game board.":"遊牧民を空きマスに配置. ※遊牧民がいるマスに配置できない","Kaguya Tech":"カグヤテック","Increase M€ production 2 steps. Draw 1 card. Remove 1 of your greenery tiles (does not affect oxygen.) Place a city tile there, regardless of placement rules. Gain placement bonuses as usual.":"MC産出+2. 1ドロー. 自身の緑地タイル1つを都市タイルと置き換える. この時、配置ルールは全て無視し、配置ボーナスを獲得.","Homeostasis Bureau":"恒常性事務局","Effect: When you raise the temperature, gain 3 M€.":"効果：温度+1段階する毎に3MC獲得.","Hermetic Order of Mars":"火星密教団","Oxygen must be 4% or lower. Increase your M€ production 2 steps. Gain 1 M€ per empty area adjacent to your tiles.":"条件：酸素4%以下. MC産出+2. 所有するタイルに隣接する空きマス毎に1MC獲得.","St. Joseph of Cupertino Mission":"クパチーノ聖ヨゼフ伝道所","Action: Pay 5 M€ (STEEL MAY BE USED) to build 1 Cathedral in a city. Max 1 per city. City owner can pay 2 M€ to draw 1 card.":"アクション：5MCを支払い(※建材での支払い可能)、任意の都市上に大聖堂を1つ配置. 配置された都市の所有者は2MC支払い、1ドローしてもよい. 同一都市上には大聖堂1つ迄配置可能. ","1 VP per City with a Cathedral in it.":"配置した大聖堂1つ毎に1VP.","Cyberia Systems":"サイベリア・システム","Raise your steel production 1 step. Copy the production boxes of 2 of your other cards with building tags.":"建材産出+2. 異なる土建タグカード2枚を選択し、その産出効果をコピー","Carbon Nanosystems":"カーボンナノシステム","Effect: When you play a science tag, including this, add a graphene resource here.":"効果：科学タグをプレイ時、このカード上に1グラフェン追加.","Effect: When playing a space or city tag, graphenes may be used as 4 M€ each.":"効果：宇宙タグ または 都市タグプレイ時、このカード上のグラフェンを4MCとして支払ってもよい.","Astra Mechanica":"アストラメカニカ","Fan note: You may not choose cards that return cards to your hand.":"ファン拡張：カードを手札に戻すカードを選ぶことはできない.","RETURN UP TO 2 OF YOUR PLAYED EVENT CARDS TO YOUR HAND. THEY MAY NOT BE CARDS THAT PLACE SPECIAL TILES.":"プレイ済みのイベントカード2枚を手札に戻す. ※特殊タイルを配置するカードは不可.","Aqueduct Systems":"水路システム","Requires you have a city next to an ocean. Draw 3 cards with a building tag.":"条件：海洋に隣接する都市タイルを所持. 土建タグカードを3枚入手.","Directed Heat Usage":"誘導熱利用","Action: Spend 3 heat to gain either 4 M€ or 2 plants.":"アクション：3温熱を支払い、4MC または 2植物獲得.","Supercapacitors":"スーパーコンデンサ","EFFECT: CONVERTING ENERGY TO HEAT DURING PRODUCTION IS OPTIONAL FOR EACH ENERGY RESOURCE.":"効果：電力→温熱への自動変換を任意個数へ変更.","Increase M€ production 1 step.":"MC産出+1.","Robot Pollinators":"受粉媒介ロボット","Requires 4% oxygen. Increase your plant production 1 step. Gain 1 plant for every plant tag you have.":"条件：酸素4%以上. 植物産出+1. 植物タグ1つ毎に1植物獲得.","16 Psyche":"プシケ","Increase titanium production 2 steps. Gain 3 titanium.":"チタン産出+2. 3チタン獲得.","Comet Aiming":"彗星誘導","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"アクション：1チタンを支払い、1小惑星獲得.","Action: Remove 1 asteroid here to place an ocean.":"アクション：このカード上から1小惑星を除去し、海洋配置.","Cutting Edge Technology":"最先端テクノロジー","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"効果：条件付きカードのプレイコスト-2MC.","Crash Site Cleanup":"隕石孔整備","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"条件：この世代中に植物が除去されていること. 1チタン または 2建材獲得.","Directed Impactors":"誘導落下","Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).":"アクション：6MC支払い、1小惑星獲得. ※チタンでの支払い可能.","Action: Remove 1 asteroid here to raise temperature 1 step.":"アクション：このカード上から1小惑星を除去し、温度+1段階.","Field-Capped City":"磁界都市","Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.":"MC産出+2. 電力産出+1. 3植物獲得. 都市タイルを配置.","Magnetic Shield":"磁界シールド","3 Power":"電力タグ3つ以上","Requires 3 power tags. Raise your TR 4 steps.":"条件：電力タグ3つ以上. TR+4段階","Meltworks":"溶融産業","Action: Spend 5 heat to gain 3 steel.":"アクション：5温熱支払い、3建材獲得.","Mohole Lake":"モホール湖","Action: Add a microbe or animal to ANOTHER card.":"アクション：1微生物 または 1動物獲得.","Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.":"3植物獲得. 温度+1段階. 海洋1枚配置.","Diversity Support":"多様性支援","9 Resource types":"リソース9種類","Requires that you have 9 different types of resources. Gain 1 TR.":"条件：リソース9種類以上を所持. TR+1段階.","Topsoil Contract":"表土契約","Effect: When you gain a microbe to ANY CARD, also gain 1 M€.":"効果：カード上に1微生物配置する毎に1MC獲得.","Gain 3 plants.":"3植物獲得.","Imported Nutrients":"栄養素の輸入","Gain 4 plants and add 4 microbes to ANOTHER CARD.":"4植物獲得. 4微生物獲得.","Asteroid Deflection System":"微天体斥退システム","Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.":"アクション: デッキトップを1枚確認し捨てる. そのカードに宇宙タグがあればこのカード上に1小惑星追加.","opponents may not remove your plants":"除去無効：あなたの植物","Decrease your energy production 1 step. 1VP per asteroid on this card.":"電力産出-1. このカード上の1小惑星毎に1VP","Jovian Embassy":"木星大使館","Sub-Crust Measurements":"地殻下観測","Action: Draw a card.":"アクション：1ドロー.","Requires 2 science tags.":"条件：科学タグ2つ以上.","Potatoes":"じゃがいも","Lose 2 plants. Increase your M€ production 2 steps.":"2植物を支払う. MC産出+2.","Meat Industry":"食肉産業","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"カード上に1動物配置する毎に2MC獲得.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"電力産出-4し、植物産出+2. TR+3段階. 特殊タイルを配置.","Orbital Cleanup":"軌道清掃","Action: Gain 1 M€ per science tag you have.":"アクション：科学タグ1つ毎に1MC獲得獲得.","Decrease your M€ production 2 steps.":"MC産出-2.","Law Suit":"民事訴訟","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"この世代中にあなたのリソースまたは産出を除去したプレイヤー1人から3MC除去し、3MC獲得. またこのカードをそのプレイヤーのプレイ済みカードとする.","Small Asteroid":"小型小惑星","Increase temperature 1 step. Remove up to 2 plants from any player.":"温度+1段階. 望むならプレイヤー1人から最大2植物除去.","Asteroid Hollowing":"小惑星中空化","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"アクション：1チタンを支払い、このカード上に小惑星追加し、MC産出+1.","1VP for each 2 asteroids on this card.":"このカード上の2小惑星毎に1VP.","Advertising":"広告戦略","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"効果：元のプレイコスト20MC以上のカードをプレイ時、MC産出+1.","Project Inspection":"プロジェクトの査察","Use a card action that has been used this generation.":"この世代に使用したアクションカードを再使用.","Rego Plastics":"レゴ・プラスチック","Effect: Your steel resources are worth 1 M€ extra.":"効果：建材の価値+1MC.","Interplanetary Trade":"惑星間交易","Increase your M€ production 1 step per different tag you have in play, including this.":"プレイ済みのタグ種類毎にMC産出+1.","Penguins":"ペンギン","Requires 8 oceans.":"条件：海洋8枚以上.","Snow Algae":"氷雪藻","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"条件：海洋2枚以上. 植物産出+1. 温熱産出+1.","Self-replicating Robots":"自己修復型ロボット","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"アクション：手札から土建タグ または 宇宙タグカードをこのカード上に置き、2リソース追加. または このカード上のカード1枚を選択し、その上にあるリソースを2倍にする.","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"効果：このカード上からカードをプレイする時、そのカード上の1リソース毎にプレイコスト-1MC.","Dusk Laser Mining":"黄昏レーザー採掘","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"条件：科学タグ2つ以上. 電力産出-1し、チタン産出+1. 4チタン獲得.","Hi-Tech Lab":"ハイテク研究所","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"アクション：x電力を支払う. デッキの上からx枚を見る.その内、1枚を獲得し残りを捨て札にする","Mercurian Alloys":"水星合金","Effect: Your titanium resources are worth 1 M€ extra.":"効果：チタンの価値+1MC.","Energy Market":"電力市場","Action: Spend 2X M€ to gain X energy.":"アクション：2xMC支払い、x電力獲得.","Action: Decrease energy production 1 step to gain 8 M€.":"アクション：電力産出-1し、8MC獲得.","Asteroid Rights":"小惑星の所有権","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"アクション：1MC支払い、1小惑星獲得.","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"アクション：このカード上から1小惑星を除去し、2チタン獲得 または MC産出+1.","Add 2 asteroids to this card.":"このカード上に2小惑星追加.","Stanford Torus":"スタンフォード・トーラス","Place a city tile IN SPACE, outside and separate from the planet.":"宇宙空間上に都市タイルを配置.","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"温度+3段階. 4建材獲得. 都市タイルに隣接しないように特殊タイルを配置. 望むならプレイヤー1人から最大6植物除去..","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"条件：海洋4枚以上. 電力産出+2 海洋タイルに隣接させて特殊タイルを配置.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"電力産出-4し、植物産出+2. TR+3段階.","Requires 8 oceans. 1 VP for each animal on this card.":"条件：海洋8枚以上. このカード上の1動物毎に1VP.","Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":"アクション：2xMC支払い、x電力獲得 または 電力産出-1し、8MC獲得.","Bactoviral Research":"細菌ウイルス研究","Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.":"1ドロー. 科学タグ1つ毎に1微生物獲得獲得.","Bio Printing Facility":"生物出力工場","Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.":"アクション：2電力支払い、2植物 または 1動物獲得.","Harvest":"収穫","Requires that you have 3 greenery tiles in play. Gain 12 M€.":"条件：緑地タイルを3枚以上所持. 12MC獲得.","Outdoor Sports":"アウトドア・スポーツ","Requires any city adjacent to an ocean. Increase your M€ production 2 steps.":"条件：海洋に隣接する都市タイルが存在. MC産出+2.","Saturn Surfing":"土星サーフィン","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"アクション：このカード上の1浮遊体毎に1MC獲得(最大5MC)し、このカード上から1浮遊体除去.","Add 1 floater here for every Earth tag you have, including this.":"地球タグ1つ毎にこのカード上に1浮遊体追加.","Arcadian":"アルカディア","Communities":"共同体","Arcadian Communities":"アルカディア共同体","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"初期資源：40MC. 10建材. 1アクション目：非予定地の空きマスに共同体を配置.","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"アクション：自身の所有タイル または 共同体 に隣接する非予定地の空きマスに共同体を配置.","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"効果：共同体マスにタイル配置ができるのはあなただけ. 共同体マスにタイル配置を行う毎に3MC獲得.","Astrodrill":"アストロドリル","Astrodrill ENT":"アストロドリル","You start with 35 M€ and 3 asteroid resources.":"初期資源：35MC. このカード上に3小惑星獲得.","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"アクション：1小惑星 または 1標準リソース獲得. または このカード上から1小惑星を除去し、3チタン獲得.","FACTORUM":"ファクトルム","Factorum":"ファクトルム","You start with 37 M€. Increase your steel production 1 step.":"初期資源：37MC. 初期産出：建材産出+1.","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.":"アクション：電力を所持していない場合、電力産出+1. または 3MC支払い、土建タグカードを1枚入手.","KUIPER COOPERATIVE":"カイパー協同組合","Kuiper Cooperative":"カイパー協同組合","You start with 33 M€. Increase titanium production 1 step.":"初期資源：33MC. 初期産出：チタン産出+1.","Action: Add 1 asteroid here for every space tag you have.":"アクション：宇宙タグ1つ毎にこのカード上に1小惑星追加.","Effect: When you use the AQUIFER or ASTEROID standard projects, you can spend asteroids on card as 1M€ each.":"効果：標準プロジェクト「海洋配置」 または 「温度上昇」を実行時、このカード上の小惑星を1MCとして支払ってもよい.","mons":"モンス","INSURANCE":"保険","Mons Insurance":"モンス保険","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"初期資源：48MC. 初期産出：MC産出+2. 他プレイヤー全員のMC産出-2. ※この効果に対して3MCの支払いは不要.","Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":"効果：いずれかのプレイヤーが産出 または リソースを減少された時、そのプレイヤーに3MC渡す(不足している場合は可能なだけ渡す).","Pharmacy":"製薬","Union":"連合","Pharmacy Union":"製薬連合","You start with 54 M€ . Draw a Science card.":"初期資源：54MC. 科学タグカードを1枚入手.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"効果：微生物タグカードがプレイされる毎に、このカード上に1病原追加し、4MC支払う(不足している場合は可能なだけ支払う). 科学タグカードをプレイする毎に、このカード上から1病原を除去し、TR+1段階. もし除去できる病原がなければ、このカードを裏返してもよい. その場合、TR+3段階.","PHIL":"フィ","RES":"レス","Philares":"フィラレス","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"初期資源：47MC. 1アクション目：緑地タイルを配置.","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"効果：タイル配置時、隣接した他プレイヤーのタイル1枚毎に1標準リソースを獲得.(複数隣接した場合はタイル毎にリソース種類を選択してよい).","Recyclon":"リサイクロン","You start with 38 M€ and 1 steel production.":"初期資源：38MC. 初期産出：建材産出+1.","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"効果：土建タグをプレイ時、このカード上に1微生物追加 または このカード上から2微生物除去し、植物産出+1.","Tycho Magnetics":"ティコマグネティックス","You start with 42 M€. Increase your energy production 1 step.":"初期資源：42MC. 初期産出：電力産出+1.","Action: Spend any amount of energy to draw the that many cards. Keep 1 and discard the rest.":"アクション：x電力を支払う. デッキの上からx枚を見る.その内、1枚を獲得し残りを捨て札にする.","SPLI":"スプラ","C":"イ","E":"ス","TACTICAL GENOMICS":"戦術ゲノム科学","Splice":"スプライス戦術ゲノム科学","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"初期資源：44MC. 1アクション目：微生物カードを1枚入手.","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"効果：微生物タグがプレイされる毎に、微生物カードをプレイしたプレイヤーは2MC または 1微生物獲得. さらにあなたは2MC獲得.","Buffer Gas":"バッファガス","Spend 16 M€ to increase your TR 1 step. Solo games only.":"ソロ専用：16MC支払い、TR+1段階.","Spend 25 M€ to place a city tile and increase your M€ production 1 step.":"25MC支払い、都市タイルを配置. MC産出+1. ","Spend 17 M€ to place a colony.":"17MC支払い、コロニー1つ配置.","Spend 23 M€ to place a greenery tile and raise oxygen 1 step.":"23MC支払い、緑地タイルを配置.","Spend 11 M€ to increase your energy production 1 step.":"11MC支払い、電力産出+1.","Sell Patents":"カード売却","Sell patents":"カード売却","Discard any number of cards to gain that amount of M€.":"手札から任意枚数のカードを1枚1MCで売却.","Spend 14 M€ to raise the temperature 1 step.":"14MC支払い、温度+1段階.","Air Scrapping":"大気減圧","Air Scrapping (Var)":"大気減圧(ヴァリアント)","Spend 15 M€ to raise Venus 1 step.":"15MC支払い、金星+1段階.","Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.":"15MC支払い、金星+1段階. この時、所持している金星タグに付きコスト-1MC.","max -5M€":"最大-5MCまで.","Spend 18 M€ to place an ocean tile.":"18MC支払い、海洋配置.","Build Moon Colony":"","Lunar Habitat":"","Lunar Habitat (var.)":"","Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.":"","Spend 26 M€ place a habitat on The Moon and raise your M€ production 1 step.":"","Build Moon Mine":"","Lunar Mine":"","Lunar Mine (var.)":"","Spend 20 M€ and 1 titanium to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"","Spend 23 M€ to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"","Build Moon Road":"","Road Infrastructure":"","Road Infrastructure (var.)":"","Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.":"","Spend 21 M€ place a road on the moon and raise the Logistics Rate 1 step.":"","TERRAFORMING":"","MARS":"","New game":"ニューゲーム","How to Play":"遊び方","Cards list":"カード一覧","Board game":"ボードゲームギーク(BGG)","About us":"このサイトについて","Whats new?":"変更履歴","Join us on Discord":"Discordに参加","Create game":"","Looking for people to play with":"","version":"","deployed":"","Not affiliated with FryxGames, Asmodee Digital or Steam in any way.":"","Turmoil":"動乱","Send a delegate in an area (from lobby)":"","Send a delegate in an area (5 M€)":"","Send a delegate in an area (3 M€)":"","Policies":"","No ruling Policy":"","Mars First":"","Scientists":"","Unity":"","Kelvinists":"","Reds":"","Greens":"","mars first":"","scientists":"","unity":"","kelvinists":"","reds":"","greens":"","Chairman":"","Party leader":"","2 Party leaders":"","Mars First - (All players receive 1 M€ for each building tag they have.)":"","Scientists - (All players receive 1 M€ for each science tag they have.)":"","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"","Mars First (Focused on Martian development and independence.)":"","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"","Unity (Wants to see humanity prosper in the whole solar system.)":"","Greens (Want to see a new Earth as soon as possible.)":"","Reds (Wishes to preserve the red planet.)":"","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"","Aerial Lenses":"","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"","Banned Delegate":"","Requires that you are Chairman. Remove any NON-LEADER delegate.":"","Cultural Metropolis":"","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"","Diaspora Movement":"","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"","Event Analysts":"","Effect: You have +1 influence.":"","Requires that Scientists are ruling or that you have 2 delegates there.":"","GMO Contract":"","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"","Requires that Greens are ruling or that you have 2 delegates there.":"","Martian Media Center":"","Action: Pay 3 M€ to add a delegate to any party.":"","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"","Parliament Hall":"","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"","PR Office":"","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"","Public Celebrations":"","Requires that you are Chairman.":"","Recruitment":"","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"","Red Tourism Wave":"","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"","Sponsored Mohole":"","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"","Supported Research":"","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"","Wildlife Dome":"","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"","Vote Of No Confidence":"","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"","Political Alliance":"","Requires that you have 2 party leaders. Gain 1 TR.":"","LAKEFRONT":"湖畔","RESORTS":"リゾート","Lakefront Resorts":"湖畔リゾート","You start with 54 M€.":"初期資源：54MC.","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"効果：海洋1枚配置毎にMC産出+1.","TERRALABS":"テララブス","RESEARCH":"開発","Terralabs Research":"テララブス開発","You start with 14 M€. Lower your TR 1 step.":"初期資源：14MC. TR-1段階.","Effect: Buying cards to hand costs 1 M€.":"効果：カード購入費-2MC.","UTOPIA":"ユートピア","INVEST":"投資","Utopia Invest":"ユートピア投資","You start with 40 M€. Increase your steel and titanium production 1 step each.":"初期資源：40MC. 初期産出：建材産出+1. チタン産出+1.","Action: Decrease any production to gain 4 resources of that kind.":"アクション：任意の産出-1、その資源を4つ獲得.","PRISTAR":"プライスター","Pristar":"プライスター","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"初期資源：54MC. TR-2段階. このカード上の1保存の資源毎に1VP.","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"効果：この世代でTR増加していない場合、生産フェイズでこのカード上に1保存の資源獲得し、6MC獲得.","Septem Tribus":"セプテン・トリブス","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"初期資源：40MC. プレイ後、？タグは任意のタグ1つとして扱う. ゲーム終了時にはカウントしない.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"アクション：あなたの代議員のいる政党毎に2MC獲得","Discard 2 cards from hand. Gain 2 M€ per influence.":"","Gain 2 M€ per Venus tag (max 5) and influence.":"","Gain 1 plant per plant production (max 5) and influence.":"","Gain 1 M€ for each card in hand (no limit) and influence.":"","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"","Gain 1 titanium for each Jovian tag (max 5) and influence.":"","Gain 2 M€ for each event played (max 5) and influence.":"","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"","Lose all plants except 3 + influence.":"","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"","Gain 2 M€ for each Earth tag (max 5) and influence.":"","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"","Gain 2 M€ for each space tag (max 5) and influence.":"","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"","Gain 1 steel for each steel production (max 5) and influence.":"","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"","Decrease temperature 2 steps. Draw 1 card per influence.":"","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"","Lose 3 M€ for each colony (max 5, then reduced by influence).":"","Gain 2 M€ for each science tag (max 5) and influence.":"","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"","Gain 2 M€ for each city tile (max 5) and influence.":"","Increase temperature 2 steps. Increase heat production 1 step per influence.":"","Reduce TR 4 steps. Each influence prevents 1 step.":"","Draw 1 card for each party leader (max 5) and influence.":"","Gain 2M€ for each Mars tag you have (max 5) and influence.":"","Increase your M€ production 1 step for every special tile you own (max 5.) Gain 1 energy for every influence you have":"","Pay 10M€, reduced by 1M€ per influence. Raise every planetary track 2 steps. Nobody gains the \"rising player\" bonus.":"","Lose 1 plant for each Earth tag you own (max 5) then reduced by influence.":"","Lower the temperature and oxygen 2 steps each. (-4C, -2% O2)":"","Pay 10M€. Add 2 data to EVERY data card. Add 1 data to any data card for each influence you have.":"","Diaspora":"","Sponsored Projects":"","Generous Funding":"","Successful Organisms":"","Productivity":"","Homeworld Support":"","Volcanic Eruptions":"","Diversity":"","Improved Energy Templates":"","Celebrity Leaders":"","Spin-Off Products":"","Election":"","Aquifer Released by Public Council":"","Scientific Community":"","Strong Society":"","Global Dust Storm":"","Eco Sabotage":"","Miners On Strike":"","Mud Slides":"","Revolution":"","Riots":"","Snow Cover":"","Pandemic":"","War on Earth":"","Paradigm Breakdown":"","Dry Deserts":"","Red Influence":"","Solarnet Shutdown":"","Solar Flare":"","Jovian Tax Rights":"","Microgravity Health Problems":"","Cloud Societies":"","Corrosive Rain":"","Venus Infrastructure":"","Leadership Summit":"","Balanced Development":"","Space Race to Mars":"","Constant Struggle":"","Tired Earth":"","Magnetic Field Stimulation Delays":"","Communication Boom":"","w/rsrs":"","over 15":"","1st:":"","2nd:":"","lose all":"","max 3":"","over 10":"","OR":" または ","Create New Game":"","№ of Players":"プレイ人数","Solo":"Solo","Expansions":"拡張","Options":"オプション","Promo":"プロモ","Promos":"プロモ","Starting Corporations":"初期企業","Starting CEOs":"初期CEOs","Corporations":"企業","Create Game":"","Color:":":","Your name":"","Board":"","Beginner?":"初心者企業","Red":"","Green":"","Yellow":"","Blue":"","Black":"","Purple":"","victoryPoints":"VP","terraformRating":"TR","award":"褒賞","milestone":"称号","milestones":"称号","Claimed ":"選択"," milestone":"称号","greenery":"緑地タイル","city":"都市","tharsis":"タルシス","hellas":"ヘラス","elysium":"エリシウム","random official":"公式ランダム","random all":"","random":"","GEN":"世代","Venus scale":"","Generation Marker":"世代数マーカー","Ruling Party":"","Player Color Cube":"","Jump to board":"","Jump to actions":"","Jump to cards":"","Jump to colonies":"","game setup details":"","player aid":"","Player Settings":"","Information panel":"","press to show or hide the description":"","prel":"プレリュード","Prelude":"プレリュード","Venus Next":"金星","CEOs":"CEOs","Custom Corporation list":"カスタム：企業リスト","Custom Preludes list":"カスタム：プレリュードリスト","World Government Terraforming":"世界政府の介入","Draft variant":"ドラフト","Initial Draft variant":"初期ドラフト","Initial Draft rounds":"1ラウンド目ドラフト","Corporations Draft":"企業ドラフト","Random first player":"手番順ランダム","Show real-time VP":"VP表示","Allow undo":"巻き戻し","7 Heat Into Temperature":"7温熱で温度上昇可能","BreakThrough":"","NEXT CARD:":"次にプレイするカード","GENERATION 1 OF 12":"世代数：1/12","Gen: ":"世代: ","of 14":"/14","of 12":"/12","You":"あなた","you":"あなた","researching":"研究フェイズ","Milestones":"称号","Builder":"建設師","Have 8 building tags in play":"土建タグ8つ以上","Businessperson":"","Have 6 Earth tags in play":"地球タグ6つ以上","Capitalist":"","Have 64 M€":"64MC所持","Colonizer":"","Have 4 colonies":"所有コロニー4つ以上","Collector":"","Have 3 sets of automated (green), active (blue) and event (red) project cards in play":"緑、青、赤色のカードを各3枚以上プレイ済み","Diversifier":"分散投資家","Have 8 different tags in play":"プレイ済みのタグ8種類以上","Electrician":"","Have 4 power tags in play":"電力タグ4つ以上","Ecologist":"生態学者","Have 4 bio tags in play (plant, microbe and animal tags count as bio tags)":"生態系タグ合計4つ以上","Economizer":"","Have 5 heat production":"温熱産出5以上","Energizer":"送電師","Have 6 energy production":"電力産出6以上","Farmer":"","Have 4 plant production":"植物産出4以上","Firestarter":"","Have 20 heat":"20温熱所持","Gambler":"","Fund 2 awards":"褒賞2つ以上に支援","Gardener":"緑化匠","Own 3 greenery tiles":"所有緑地タイル3枚以上","Generalist":"万能家","Have increased all 6 productions by 1 step":"6種の産出が全て1以上","Hoverlord":"滞空卿","Have 7 floater resources on your cards":"浮遊体7つ以上","Irrigator":"","Own 4 tiles adjacent to oceans":"海洋隣接の所有タイルを4つ以上","Land Specialist":"","Own 3 special (normally, brown) tiles":"所有特殊タイル3つ以上","Legend":"伝説","Have 5 cards in your event pile":"イベントカード5枚以上","Lunarchitect":"","Own 6 Moon tiles":"","Martian":"","Have 4 Mars tags in play":"","Mayor":"総督","Own 3 city tiles":"所有都市タイル3枚以上","Minimalist":"","Have no more than 2 cards in hand":"手札2枚以下","Networker":"","Have placed 3 tiles adjacent to tiles that grant adjacency bonuses":"","One Giant Step":"","Have 6 moon tags":"","Pioneer":"","Have 3 colonies":"所有コロニー3つ以上","Planner":"創案主","Have 16 cards in your hand":"手札16枚以上","Polar Explorer":"極地探検家","Own 3 tiles on the two bottom rows":"マップの下段2列に所有タイル3枚以上","Rim Settler":"外縁入植者","Have 3 Jovian tags in play":"木星タグ3つ以上","Smith":"","Have a total of 7 steel and titanium production":"建材産出とチタン産出の合計7以上","Spacefarer":"","Have 6 space tags in play":"宇宙タグ6つ以上","Specialist":"専門家","Have 10 in production of any resource":"いずれかの産出10以上","Tactician":"戦術家","Have 5 cards with requirements in play":"プレイ済みの制限付きカード5枚以上","Terraformer":"造星者","Have a terraform rating of 35 (or 26 with Turmoil.)":"TR35以上(動乱選択時:TR26以上)","Terran":"","Terra Pioneer":"","Own 5 tiles on Mars":"火星上の所有タイル5枚以上","Tradesman":"","Have 3 different types of non-standard resources":"非標準リソース3種類以上","Tropicalist":"","Own 3 tiles in the middle 3 equatorial rows":"マップの中段3列に所有タイル3枚以上","Tycoon":"大立者","Have 15 project cards in play (not events.)":"プレイ済みのカード15枚以上","Awards":"褒賞","Landlord":"開拓王","Own the most tiles":"所有タイル数","Banker":"銀行王","Have the most M€ production":"MC産出","Scientist":"科学王","Have the most science tags in play":"科学タグ数","Thermalist":"温熱王","Have the most heat":"最終生産後の温熱数","Miner":"採掘王","Have the most steel and titanium":"最終生産後の建材とチタンの合計数","Cultivator":"耕作王","Own the most greenery tiles":"緑地タイル数","Magnate":"オートマ王","Have the most automated (green) project cards in play":"緑色のカード枚数","Space Baron":"宇宙王","Have the most space tags in play":"宇宙タグ数","Excentric":"偏心王","Have the most resources on cards in play":"カード上のリソース合計数","Contractor":"土建王","Have the most building tags in play":"土建タグ数","Celebrity":"浪費王","Have the most project cards in play with a base cost of at least 20 M€ (not events.)":"プレイ済みのプレイコスト20MC以上のカード枚数","Industrialist":"産業王","Have most steel and energy":"電力と建材の合計数1位","Desert Settler":"砂漠王","Own the most tiles south of the equator (the four bottom rows)":"マップの下段4列の所有タイル数","Estate Dealer":"絶景王","Own the most tiles adjacent to ocean tiles":"海洋隣接の所有タイル数","Benefactor":"支援王","Have the highest terraform rating":"TR","Venuphile":"金星王","Have the most Venus tags in play":"金星タグ数","Entrepreneur":"","Own the most tiles that grant adjacency bonuses":"","Lunar Magnate":"","Own the most tiles on The Moon":"","Full Moon":"","Have the most Moon tags in play":"","Cosmic Settler":"","Own the most cities not on Mars":"所有する火星外の都市タイル数","Botanist":"","Have the most plant production":"植物産出","Coordinator":"","Have the most cards in your event pile":"プレイ済みのイベント枚数","Zoologist":"","Have the most animal resources":"カード上の動物数","Manufacturer":"","Have the most active (blue) project cards in play":"青色カードの枚数","Curator":"","Have the most tags of any one type in play":"同じタグのプレイ数(個人毎)","Engineer":"","Have the most cards in play that directly alter your own production":"プレイ済みの産出を変動させるカード枚数","Historian":"","Tourist":"","Have the most empty spaces adjacent to your tiles":"所有タイルに隣接する空きマス数","A. Zoologist":"","Own the most animal and microbe resources":"カード上の微生物と動物の合計数","Biologist":"","Have the most animal, plant, and microbe tags in play":"生態系タグの合計数","T. Economizer":"","Have the most project cards in play with a base cost of 10 M€ or less (not events.)":"プレイ済みのプレイコスト10MC以下のカード枚数","Politician":"","Place the most delegates":"","Urbanist":"","Have the most VP from city tile adjacencies on Mars":"火星上の都市からのVP数","Warmonger":"","Play the most cards that reduce other players' resources or production":"プレイ済みの他のプレイヤーの資源や生産を減らすカードの枚数","Adapter":"","Have the most cards with requirements in play":"プレイ済みの制限付きカードの枚数","Edgedancer":"","Own the most tiles on the edges of the board":"マップの外周1マスの所有タイル数","Hoarder":"","Have the most cards in hand":"ゲーム終了後の手札枚数","Naturalist":"","Have the most plant and heat production":"植物産出と温熱産出の合計数","Voyager":"","Have the most Jovian tags in play":"木星タグ数","Actions":"アクション","Hide active cards":"アクティブカードを非表示","Show active cards":"アクティブカードを表示","Hide automated cards":"オートマカードを非表示","Show automated cards":"オートマカードを表示","Hide event cards":"イベントカードを非表示","Show event cards":"イベントカードを表示","Cards In Hand":"手札","Last Actions":"最終アクション","Select a corporation":"企業を1枚選択","Select corporation":"企業を選択","Select initial cards:":"初期購入カードを選択","Select initial cards to buy":"初期購入カードを選択","You haven't selected any project cards":"プロジェクトカードが選択されていません","Haven't spent enough":"支払いが不足しています","Select CEO":"CEOを選択","Select 1 CEO":"CEOを1枚選択","Use CEO once per game action":"CEOをプレイ(1ゲームに1回のみ)","Select 2 Prelude cards":"プレリュードを2枚選択","Select 2 preludes":"プレリュードを2枚選択","You selected too many preludes":"選択数が多すぎます","Select prelude card to play":"プレリュードを選択","Draw 3 Prelude cards, and play one of them":"新たにプレリュードを3枚を見る.その内、1枚を獲得し残りを捨て札にする.","This Prelude will fizzle. Playing it will give you 15M€.":"プレリュード使用不可. 代わりに15MC獲得","Game details":"","Milestones and awards":"称号と褒賞","Turn order":"手番順","(click on player name to see details)":"(名前選択すると詳細表示)","Go to game results":"","Save":"","Show Tiles":"","Hide Tiles":"","Coords Tile":"","toggle tags view:":"","concise":"","CONCISE":"","full":"","FULL":"","Played Cards":"プレイ済みカード","played cards":"プレイ済みカード","SHOW TILES":"","${0} played cards":"${0}のプレイ済みカード","Self-Replicating Robots cards":"","Select which cards to take into hand":"入手するカードを選択","Convert 6 heat into temperature":"6温熱を支払い、温度+1段階","Convert 7 heat into temperature":"7温熱を支払い、温度+1段階","Convert 8 heat into temperature":"8温熱を支払い、温度+1段階","Convert heat":"温熱を変換","Convert ${0} plants into greenery":"${0}植物を支払い、緑地タイルを配置","funded by":"","claimed by":"","Error with input":"入力エラー","This game is over!":"ゲーム終了！","Not your turn to take any actions":"あなたの番ではありません","Please Login with right user":"","Undoing, Please refresh or wait seconds":"","Pass":"パス","Pay for a Standard Project":"標準プロジェクトの支払い","Play project card":"カードをプレイ","Fund an award (${0} M€)":"褒賞を選択(${0}MC)","Take your first action":"1アクション目を選択","Take your next action":"2アクション目を選択","Undo last action":"直前のアクションを取り消す","End Turn":"ターン終了","Perform an action from a played card":"アクションカードを実行","Power plant (11 M€)":"電力産出+1(11 M€)","Asteroid (14 M€)":"温度+1段階(14 M€)","Aquifer (18 M€)":"海洋配置(18 M€)","Greenery (23 M€)":"緑地タイル配置(23 M€)","City (25 M€)":"都市タイル配置(25 M€)","Air scrapping (15 M€)":"金星+1段階(15 М€)","Buffer Gas (16 M€)":"TR+1段階(16 М€)","Build colony (17 M€)":"コロニー1つ配置(17 М€)","Aquifer":"海洋配置","Pay trade fee":"交易コストを選択","Select colony tile for trade":"交易するコロニータイルを選択","Select colony tile for trade with":"交易するコロニータイルを選択","Pay ${0} M€":"${0}MCで交易","Pay ${0} energy":"${0}電力で交易","Pay ${0} titanium":"${0}チタンで交易","Pay ${0} data (use ${1})":"","Trade with a colony tile":"コロニータイルと交易","(Enceladus - (Microbes)":"エンケラドゥス - (微生物)","Login":"","Register":"","Go To Register":"","My Games":"","Donate":"","LoginOut":"","Help Translation":"","Toggle all":"","Base":"基本","Agendas":"","Random":"","The Moon":"","Mandatory Moon Terraforming":"","Standard Project Variant":"","Drafted cards":"ドラフト済みカード","Draw 3 cards and keep 2.":"","Select 2 card(s) to keep":"","Take first action of Celestic corporation":"Celesticの1アクション目","Place a community (player marker) on a non-reserved area":"非予定地に所有権マーカーを配置してください","Place a habitat tile":"","Place a habitat tile on The Moon.":"","Draw 2 cards with a floater icon on it":"浮遊体を含むカードを2枚入手","Draw 2 cards with a science tag":"科学タグカードを2枚入手","Draw 2 cards with a Jovian tag":"木星タグカードを2枚入手","Draw 3 cards with a Venus tag":"金星タグカードを3枚入手","Draw a card with a microbe tag":"微生物タグカードを1枚入手","Project Cards":"プロジェクトカード","Standard Projects":"標準プロジェクト","Preludes":"プレリュード","preludes":"プレリュード","filter":"","Filter description":"","Sort by ID":"","go to map":"","Select colony to gain trade income from":"交易するコロニータイルを選択","Select colony tile to trade with for free":"交易するコロニータイルを選択","Select where to build the first colony":"コロニーの配置先を選択","Select where to build the second colony":"コロニーの配置先を選択","Pluto colony bonus. Select a card to discard":"冥王星のコロニー・ボーナス：捨てるカード1枚を選択","The id of this game is S{0}":"","Select ${0}":"","Select 0":"","Select 1":"","Select 2":"","Select":"","select":"","Take":"","Pay":"","Remove floaters":"浮遊体を除去","Add floater":"浮遊体を追加","Select amount of heat production to decrease":"温熱産出を下げる数値を選択","Select card to discard":"捨て札枚数を選択","Select card to take into hand":"購入数を選択","Select card to link with Self-Replicating Robots":"","Link card":"","Select card to double robots resource":"","Double resource":"","Select a party to send 1 delegate(s) to":"","Select a party to send 2 delegate(s) to":"","Select where to send a delegate":"","Select where to send 1 delegates":"","Select where to send 2 delegates":"","Select where to send two delegates":"","Select which Neutral delegate to remove":"","Select player delegate to remove from":"","Select player delegate to remove from ${0} party":"","Select player delegate to remove from Mars First party":"","Select player delegate to remove from Scientists party":"","Select player delegate to remove from Unity party":"","Select player delegate to remove from Greens party":"","Select player delegate to remove from Reds party":"","Select player delegate to remove from Kelvinists party":"","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"","Select card to keep or none to discard":"キープするカードを選択","Select card to add 1 floater":"浮遊体を追加するカードを選択","Select one of your mines to upgrade":"","Add 1 floater to this card":"このカード上に1浮遊体追加","Add 1 floater on this card":"このカード上に1浮遊体追加","Remove 2 floaters to raise Venus scale 1 step":"2浮遊体除去し、金星+1段階","Remove 2 floaters on this card to increase your TR 1 step":"2浮遊体除去し、TR+1段階","Show timers":"","You cannot pay for this card":"支払いが不足しています","You cannot afford any cards":"カードの選択数が多すぎます","Select card(s) to buy":"購入するカードを選択","Select up to 4 card(s) to buy":"購入するカードを4枚まで選択","Select up to 2 events to return to your hand":"手札に戻るイベントカードを2枚まで選択","Place a greenery tile and raise the oxygen 1 step":"緑地タイルを配置","Place your initial ocean.":"海洋配置","place an ocean":"海洋配置","Place a city tile":"都市タイルを配置","Select first space":"1箇所目を選択","Select second space":"2箇所目を選択","Select third space":"3箇所目を選択","Select place next to no other tile for city":"他のタイルに隣接していない箇所を選択","Select space next to at least 2 other city tiles":"他の都市タイル2枚以上に隣接するように都市タイルを配置","Select space for claim":"所有権マーカーを配置","Select space for ocean tile":"海洋の配置選択","Select space for ocean tile for Global Event":"海洋配置","Select space for ocean from placement bonus":"海洋配置","Select space for first ocean":"1枚目の海洋配置","Select space for second ocean":"2枚目の海洋配置","Select space reserved for ocean to place greenery tile":"海洋予定地に緑地タイルを配置","Select space for greenery tile":"緑地タイルを配置","Select space for city tile":"都市タイルを配置","Select space adjacent to a city tile":"都市タイルに隣接する箇所を選択","Select space for special city tile":"特殊な都市タイルを配置","Select space for ${0} tile":"特殊タイル：${0}を配置","Select a space on The Moon for ${0}":"","Select space for ${0}":"特殊タイル：${0}を配置","Restricted Area:ares":"立ち入り制限区","Select new space for ${0}":"新しい配置を選択","Select space for Luna Train Station.":"","Select a greenery to convert to a city.":"都市タイルと置き換える緑地タイルを選択.","Select a land space to place an ocean tile":"海洋予定地以外を選択","Select a hazard space to protect":"","Select a space with a steel or titanium bonus":"配置ボーナスに建材 または チタンを含む空きマスを選択","Select a space next to Mare Serintatis to play a road":"","Select a space next to the mine for a road":"","Select either Tharsis Tholus, Ascraeus Mons, Pavonis Mons or Arsia Mons":"火山地帯を選択","Select builder card to copy":"コピーする土建タグカードを選択","Copy":"コピー","Do nothing":"","Ok ${0}":"","Ok 0":"","Ok 1":"","Ok 2":"","Starting Megacredits:":"開始時MC:","After Preludes:":"プレリュードプレイ後:","Select a card to discard":"捨てるカード1枚を選択","Select card to add resource":"リソースを追加するカードを選択","Select card to add 1 resource":"リソースを追加するカードを選択","Select card to add 1 resources(s)":"リソースを追加するカードを選択","Select card to add 2 resources(s)":"2リソースを追加するカードを選択","Select card to add ${0} Microbe(s)":"${0}微生物追加するカードを選択","Select card to add 1 Microbe(s)":"1微生物を追加するカードを選択","Select card to add 2 Microbe(s)":"2微生物を追加するカードを選択","Select card to add 3 Microbe(s)":"3微生物を追加するカードを選択","Select card to add 4 Microbe(s)":"4微生物を追加するカードを選択","Select card to add 5 Microbe(s)":"5微生物を追加するカードを選択","Select card to add 6 Microbe(s)":"6微生物を追加するカードを選択","Select card to add 7 Microbe(s)":"7微生物を追加するカードを選択","Select card to add 8 Microbe(s)":"8微生物を追加するカードを選択","Select card to add 9 Microbe(s)":"9微生物を追加するカードを選択","Select card to add 1 microbe":"1微生物を追加するカードを選択","Select card to add 2 microbe":"2微生物を追加するカードを選択","Select card to add 3 microbe":"3微生物を追加するカードを選択","Select card to add 4 microbe":"4微生物を追加するカードを選択","Select card to add 1 animals":"1動物を追加するカードを選択","Select card to add 2 animals":"2動物を追加するカードを選択","Select card to add 3 animals":"3動物を追加するカードを選択","Select card to add 4 animals":"4動物を追加するカードを選択","Select card to gain 2 floaters or 3 data":"","Spend 3 M€ to draw a building card":"3MC支払い、土建タグカードを1枚入手","Spend 2 microbes to raise the habitat rate 1 step.":"","Spend 2 microbes here to raise the Venus 1 step.":"2微生物除去し、金星+1段階","Remove 2 microbes to raise Venus 1 step":"2微生物除去し、金星+1段階","Remove 2 microbes to raise oxygen level 1 step":"2微生物除去し、酸素+2段階","Remove 2 microbes on this card and increase plant production 1 step":"2微生物除去し、植物産出+1","Add a microbe resource to this card":"このカード上に1微生物追加","Perform again an action from a played card":"アクションカードを再使用","Add resources":"リソースを追加","Add a Clone Trooper to this card":"","Remove 1 floater to gain 2 titanium":"1浮遊体除去し、2チタン獲得","Remove 1 floater to gain 3 energy":"1浮遊体除去し、3電力獲得","Remove 1 floater to gain 4 heat":"1浮遊体除去し、4温熱獲得","Remove floater":"浮遊体を除去","Select card to add 2 floaters":"2浮遊体を追加するカードを選択","Select card to add 2 Floater(s)":"2浮遊体を追加するカードを選択","Select card to add 3 floater":"3浮遊体を追加するカードを選択","Select card to add 3 Floater(s)":"3浮遊体を追加するカードを選択","Add floater(s)":"浮遊体を追加","Add a microbe to this card":"このカード上に1微生物追加","Place your tile here?":"ここに配置で良いですか？","Pay with Megacredits":"MCで支払い","Pay with Titanium":"チタンで支払い","Pay with Steel":"建材で支払い","Pay with Heat":"温熱で支払い","Pay with Microbes":"微生物で支払い","MAX":"最大","Steal ${0} ${1} from ${2}":"${2}から${0}${1}を盗む","Add 2 floaters to a Jovian card":"木星タグカードに2浮遊体追加","Remove X floaters on this card to gain X titanium":"このカード上からx浮遊体除去し、xチタン獲得","Add floaters":"浮遊体を追加","Add ${0} microbe to ${1}":"${1}に${0}微生物追加","Add 1 microbe to ${0}":"${0}に1微生物追加","Add 2 microbe to ${0}":"${0}に2微生物追加","Add 3 microbe to ${0}":"${0}に3微生物追加","Add 2 microbes to Regolith Eaters":"藍色細菌に2微生物追加","Add 2 microbes to Rust Eating Bacteria":"","Add 2 microbes to Nitrite Reducing Bacteria":"脱窒菌に2微生物追加","Add 2 microbes to Darkside Incubation Plant":"","Add 3 microbes to Nitrite Reducing Bacteria":"脱窒菌に3微生物追加","Gain":"獲得","Gain 2 plants":"2植物獲得","Gain 3 plants":"3植物獲得","Gain 4 plants":"4植物獲得","Gain titanium":"チタン獲得","Gain 2 titanium":"2チタン獲得","Gain steel":"建材獲得","Gain 1 steel":"1建材獲得","Gain 3 steel":"3建材獲得","Gain 4 steel":"4建材獲得","Gain energy":"電力獲得","Gain 1 energy":"1電力獲得","Gain heat":"温熱獲得","Gain 1 heat":"1温熱獲得","Gain M€":"MC獲得","Gain 1 M€ per floater here (max 4)":"このカード上の浮遊体毎に1MC獲得.(最大4MC)","Add animal":"動物を追加","Add ${0} ${1} to ${2}":"${2}に${0}${1}追加","Add 1 animal to ${0}":"${0}に1動物追加","Add 1 animal to Bioengineering Enclosure":"","Add 2 animals to ${0}":"${0}に2動物追加","Add 2 animals to Ecological Zone":"生態ゾーンに2動物追加","Add 2 animals to Ecological Zone:ares":"生態ソーンに2動物追加","Add 2 animals to Ocean Snactuary":"","Add 2 animals to Small Animals":"小動物に2動物追加","Add 4 animals to ${0}":"${0}に4動物追加","Add 4 animals to Sub-zero Salt Fish":"氷点下魚類に4動物追加","Add 4 animals to Pets":"愛玩動物に4動物追加","Add 4 animals to Small Animals":"小動物に4動物追加","Select a Venus card to add 1 microbe":"1微生物を追加する金星カードを選択","Select a card to add an microbe":"1微生物を追加するカードを選択","Select a card to add an animal":"1動物を追加するカードを選択","Select a card to gain an animal resource":"1動物を追加するカードを選択","Select card to add an animal":"1動物を追加するカードを選択","Select card to add 1 animal":"1動物を追加するカードを選択","Select card to add 1 Animal(s)":"1動物を追加するカードを選択","Select card to add 2 Animal(s)":"2動物を追加するカードを選択","Select card to remove 1 Animal(s)":"1動物を除去するカードを選択","Select card to remove 2 Animal(s)":"2動物を除去するカードを選択","Select card to remove 1 Microbe(s)":"1微生物を除去するカードを選択","Select card to remove 1 Floater(s)":"1浮遊体を除去するカードを選択","Select card to add microbe or animal":"1微生物 または 1動物を追加するカードを選択","Add resource to card ${0}":"${0}にリソースを追加","Add resource to card Decomposers":"分解者にリソースを追加","Add resource to card Nitrite Reducing Bacteria":"脱窒菌にリソースを追加","Add resource to card Bioengineering Enclosure":"","Add resource to card Tardigrades":"クマムシにリソースを追加","Add resource to card Regolith Eaters":"藍色細菌にリソース追加","Add resource to card Darkside Incubation Plant":"","Add resource to card Sub-zero Salt Fish":"氷点下魚類にリソース追加","Add resource to card Rust Eating Bacteria":"","Add resource to card Penguins":"ペンギンにリソース追加","Add resource to card Birds":"鳥類にリソース追加","Add resource to card Ecological Zone":"生態ゾーンにリソース追加","Add resource to card Ecological Zone:ares":"生態ゾーンにリソース追加","Add resource to card Herbivores":"草食動物にリソース追加","Add resource to card Livestock":"家畜にリソース追加","Select how to pay ${0} for colony trade":"交易コストの支払い方法を選択","increase M€ production 1 step":"MC産出+1","Increase your M€ production 5 steps":"MC産出+5","Increase your plant production 2 steps":"植物産出+2","Increase +MC":"","Increase +plants":"","Increase your steel and titanium production 1 step.":"建材産出+1. チタン産出+1","Increase your steel production 2 steps":"建材産出+2","Increase your titanium production 1 step":"チタン産出+1","Place an ocean, and gain 2 steel and one titanium.":"建材産出+2. チタン産出+1","Gain a standard resource":"標準リソースを獲得","Add syndicate fleet":"","Add 1 asteroid to this card":"このカード上に1小惑星追加","Remove 1 asteroid on this card to gain 3 titanium":"このカード上から1小惑星を除去し、3チタン獲得","Remove 1 asteroid to raise Venus 1 step":"このカード上から1浮遊体除去し、金星+1段階","Pay 6 M€ to add 1 asteroid to this card":"6MC支払い、このカード上に1小惑星追加","Remove asteroid":"小惑星を除去","Tempest Consultancy":"","Tempest Consultancy first action - Select where to send two delegates":"","Place 2 delegates in one party":"","Gagarin Mobile Base":"","Place Gagarin Mobile Base on ANY space ON MARS":"","These are the colony tiles Aridor may choose from:":"Aridorの企業効果で追加するコロニーを選択","Aridor first action - Select colony tile to add":"Aridorの企業効果で追加するコロニーを選択","Add a colony tile":"コロニータイルを追加","Add colony tile":"コロニータイルを追加","Select a colony tile to recall a trade fleet from":"","Select colony for Ice Moon Colony":"氷床コロニーの配置先を選択","Select colony for Trading Colony":"交易コロニーの配置先を選択","Select colony for Interplanetary Colony Ship":"惑星間交易船の配置先を選択","Select colony for Pioneer Settlement":"先駆者の開拓地の配置先を選択","Select colony for Research Colony":"研究コロニーの配置先を選択","Select colony for Space Port Colony":"宇宙港コロニーの配置先を選択","Select colony for Mining Colony":"採掘コロニーの配置先を選択","Select colony for Huygens Observatory":"","Select colony for Minority Refuge":"マイノリティ避難所の配置先を選択","Select which colony tile track to increase":"交易トラックを+1段階するコロニーを選択","Select which colony tile track to decrease":"交易トラックを-1段階するコロニーを選択","Increase colony track 1 step(s)":"交易トラックを+1段階","Don't increase colony track":"交易トラックを増加させない","Increase Europa colony track before trade":"エウロパのトラック増加前の交易","Increase Hygiea colony track before trade":"","Remove 2 floaters to raise Venus 1 step":"2浮遊体除去し、金星+1段階","Select an option for Olympus Conference":"オリンポス会議の効果を選択","Remove a science resource from this card to draw a card":"このカード上から1科学リソース除去し、1ドロー","Remove 1 science resource to increase TR 1 step":"1科学リソース除去し、TR+1段階","Add a science resource to this card":"このカード上に1科学リソース追加","Add 1 science resource to this card":"このカード上に1科学リソース追加","Remove resource":"リソースを除去","Remove resource(s)":"リソースを除去","Pay 2 M€ to draw a card":"2MC支払い、1ドロー","Pay 2 M€ to add 1 floater to this card":"2MC支払い、このカード上に1浮遊体追加","Select card to add ${0} Data(s)":"","Select card to add 1 Data(s)":"","Select card to add 2 Data(s)":"","Select card to add 3 Data(s)":"","Select card to add 4 Data(s)":"","Select card to add 5 Data(s)":"","Remove 1 floater to increase M€ production 1 step":"1浮遊体除去し、MC産出+1","Draw a blue card":"青色カードを1枚入手","Draw 2 cards with a microbe tag":"微生物タグカードを2枚入手","Spend 3 M€ to draw a blue card":"3MC支払い、青色カードを入手","Flip and discard a played blue card":"","Choose CEO card to play":"","Remove 1 floater on this card to draw a card":"このカード上から1浮遊体除去し、1ドロー","Remove 1 floater on this card to trade for free":"このカード上から1浮遊体除去し、交易コスト無料で交易","Add 1 floater to a Jovian card":"木星タグカードに1浮遊体追加","Pay 1 floater (use ${0} action)":"1浮遊体を支払う","Spend 2X M€ to gain X energy":"2xMC支払い、x電力獲得","Spend M€":"MCを支払う","Decrease energy production 1 step to gain 8 M€":"電力産出-1し、8MC獲得","Decrease energy":"電力産出-1","Select amount of energy to gain":"獲得する電力数を入力","Select amount of energy to convert to heat":"電力→温熱の変換数を選択","Spend 1 plant to gain 7 M€.":"1植物を支払い、7MC獲得","Spend 1 steel to gain 7 M€.":"1建材を支払い、7MC獲得","Spend plant":"植物を支払う","Spend steel":"建材を支払う","Spend 1 titanium to add 2 floaters on this card":"1チタンを支払い、このカード上に2浮遊体追加","Spend 1 titanium to add 1 syndicate fleet on this card":"","Spend 1 titanium to gain 1 asteroid resource":"1チタンを支払い、このカード上に小惑星を追加","Spend one titanium to add 2 floaters to this card":"1チタンを支払い、このカード上に2浮遊体追加","Spend titanium":"チタンを支払う","Spend 1 energy to add 1 data to this card.":"","Spend 3 heat to gain 4 M€":"3温熱を支払い、4MC獲得","Spend 3 heat to gain 2 plants":"3温熱を支払い、2植物獲得","Spend 5 M€ for one energy production and hydroelectric resource":"5MC支払らい、電力産出+1し、1ハイドロリソース追加","Do not use card effect.":"カード効果を起動しない.","Remove all data from this card to gain 3M€ per data removed.":"","Remove any number of microbes to gain 3 M€ per microbe removed":"x微生物を除去し、3xMC獲得","Remove 1 syndicate fleet from this card to steal 2M€ from every opponent.":"","Remove syndicate fleet":"","Remove 1 floater to raise energy production 1 step":"このカード上から1浮遊体除去し、電力産出+1.","Remove 1 asteroid to raise temperature 1 step":"1小惑星除去し、温度+1段階","Pay 6 M€ to add 1 asteroid to a card":"6MC支払い、このカード上に1小惑星追加","Select how to pay for ${0} action":"${0}の支払い方法を選択","Remove an asteroid resource to place an ocean":"1小惑星除去し、海洋配置","Add 3 microbes to Psychrophiles":"低温菌に3微生物追加","Add 2 microbes to Thermophiles":"好熱菌に2微生物追加","Do not steal":"盗めない","Select 3 cards to gain 1 resource each":"リソースを追加するカードを3枚選択","Select 1 card to discard":"捨てるカード1枚を選択","Discard":"捨て札","Discard ${0}":"${0}捨て札","Discard 0":"0捨て札","Discard 1":"1捨て札","Discard 2":"2捨て札","Discard 3":"3捨て札","Discard 4":"4捨て札","Discard 5":"5捨て札","Discard any number of cards from your hand to gain 2 M€ for each discarded card.":"手札から任意枚数のカードを1枚2MCで売却","Discard cards for 2 M€ each":"1枚2MCで売却","Select 1 card(s) to keep":"キープするカードを選択","Continue without buying any project cards?":"購入無しで問題ないですか？","Remove 1 asteroid on this card to gain 2 titanium":"このカード上から1小惑星を除去し、2チタン獲得","Remove 1 asteroid on this card to increase M€ production 1 step":"このカード上から1小惑星を除去し、MC産出+1","Select card to add 1 asteroid":"1小惑星獲得","Add asteroid":"小惑星を追加","Do not move":"移動しない","Do not remove M€":"除去しない","Don't remove M€ from adjacent player":"除去しない","Do not remove resource":"除去しない","Skip removal":"除去しない","Skip removing plants":"除去しない","Remove plants":"植物を除去","Remove ${0} ${1} from ${2}":"${2}によって${0}${1}除去","Select player to decrease ${0} production by 1 step(s)":"${0}産出-1するプレイヤーを選択","Select player to decrease ${0} production by 2 step(s)":"${0}産出-2するプレイヤーを選択","Decrease":"減少","Select player to remove up to 4 M€ from":"最大4MCを除去するプレイヤーを選択","Select player to remove up to 2 plants":"最大2植物を除去するプレイヤーを選択","Select player to remove up to 3 plants":"最大3植物を除去するプレイヤーを選択","Select player to remove up to 4 plants":"最大4植物を除去するプレイヤーを選択","Select player to remove up to 5 plants":"最大5植物を除去するプレイヤーを選択","Select player to remove up to 6 plants":"最大6植物を除去するプレイヤーを選択","Select player to remove up to ${0} plants":"最大${0}植物を除去するプレイヤーを選択","Select player to sue (steal 3 M€ from)":"訴えるプレイヤーを選択","Select adjacent player to remove 4 M€ from":"最大4MCを除去するプレイヤーを選択","Remove M€":"MCを除去","Steal M€":"MCを盗む","Remove credits":"MCを除去","raise oxygen 1 step":"酸素+1段階","Perform an action from a played card again":"アクションカードを再使用","Select amount of heat to spend":"支払う温熱の数を入力","Select amount of floaters on corporation to spend":"支払う浮遊体の数を入力","You cannot overspend heat":"選択数が多すぎます","Select card to add 1 floater(s)":"1浮遊体を追加するカードを選択","Select card to add 1 Floater(s)":"1浮遊体を追加するカードを選択","Select card to add 4 Floater(s)":"4浮遊体を追加するカードを選択","Add resource to card":"カード上にリソースを追加","Select card to add EITHER 1 science resource OR 2 Data resources":"","Place an ocean tile. Add 2 microbes to ANY card.":"海洋配置. 2微生物獲得.","Raise temperature 1 step. Gain 3 plants.":"温度+1段階. 3植物獲得.","Raise oxygen level 1 step. Add 2 floaters to ANY card.":"酸素+1段階. 2浮遊体獲得.","Select a resource to gain 1 unit of production":"+1段階する生産を選択","Select a card to keep":"キープするカードを選択","Select a number of units of steel to sell":"売却する建材の数を入力","Choose global parameter to raise":"グローバルパラメーターを選択","Raise temperature 2 steps":"温度+2段階","Raise Venus 2 steps":"金星+2段階","Raise temperature":"温度+1段階","Raise Venus":"金星+1段階","Choose":"選択","Add":"追加","Orient Crashlanding":"","Leave as it is":"何もしない","Rotate Crashlanding":"","Playing ${0} Consumes ${1} data from Think Tank":"","Choose your resource bonus":"ボーナスを選択","Choose your wild resource bonus, after which you will gain ${0} more distinct standard resources.":"","Gain 1 standard resource.":"1標準リソース獲得.","Gain 1 resources for your Venus track bonus.":"金星トラックボーナス：資源を1つ獲得する.","Gain 2 resources for your Venus track bonus.":"金星トラックボーナス：資源を2つ獲得する.","Gain 3 resources for your Venus track bonus.":"金星トラックボーナス：資源を3つ獲得する.","Gain 1 resource for your Planetary track bonus.":"","Assign the clone tag for ${0}":"","Select an additional bonus from this space.":"ボーナスを選択","Philares effect: select ${0} resource(s)":"Philares企業効果: ${0}リソースを選択","Philares effect: select 1 resource(s)":"Philares企業効果: 1リソースを選択","Philares effect: select 2 resource(s)":"Philares企業効果: 2リソースを選択","Philares effect: select 3 resource(s)":"Philares企業効果: 3リソースを選択","Philares effect: select 4 resource(s)":"Philares企業効果: 4リソースを選択","Global Event - Select 2 cards to discard":"","Dry Deserts Global Event - Gain 1 resource(s) for influence":"","Dry Deserts Global Event - Gain 2 resource(s) for influence":"","Dry Deserts Global Event - Gain 3 resource(s) for influence":"","Dry Deserts Global Event - Gain 4 resource(s) for influence":"","Dry Deserts Global Event - Gain 5 resource(s) for influence":"","Choose 1 unit(s) of production to lose":"-1段階する生産を選択","Choose 2 unit(s) of production to lose":"-2段階する生産を選択","Which resource production would you prefer to decrease?":"どの生産を減らしますか？","Amplify erosions at:":"","Select Earth card(s) to discard":"捨てる地球タグカード1枚を選択","Select a card to keep and pass the rest to ${0}":"キープするカードを1枚選択し、残りを${0}へ渡す","Select two cards to keep and pass the rest to ${0}":"キープするカードを2枚選択し、残りを${0}へ渡す","Select how to spend ${0} M€ for ${1} cards":"支払い方法を選択","Game Home":"","Send players their links below. As game administrator pick your link to use.":"","Drafted Cards":"ドラフト済みカード","show":"表示","hide":"非表示","Game Log":"ログ","Game log":"ログ","Pass for this generation":"ハードパス","Buy":"購入","Buy 0":"0枚購入","Buy 1":"1枚購入","Buy 2":"2枚購入","Buy 3":"3枚購入","Buy 4":"4枚購入","Buy 5":"5枚購入","Do not buy a card":"購入しない","Skip this action":"このアクションをスキップ","Keep":"キープ","Keep ${0}":"${0}枚キープ","Keep 0":"0枚キープ","Keep 1":"1枚キープ","Keep 2":"2枚キープ","Start":"開始","Play":"プレイ","Send delegate":"代議員を配置","Play card":"カードをプレイ","Build":"配置","End":"終了","Sell":"売却","Sell steel":"建材を売却","Hide":"非表示","Show":"表示","Undo":"巻き戻し","undo":"巻き戻し","12 Gens":"12世代","Your selected cards:":"選択済みカード","All":"","All*":"","None":"","None*":"","Corporate Era":"企業時代","Randomize board tiles":"","Set Predefined Game":"","Ares":"","Fan-made":"","Community":"","Pathfinders":"パスファインダー","Alt. Venus Board":"改変金星ボード","arabia terra":"アラビア","amazonis p.":"アマゾニス","vastitas borealis":"ボレアリス","t. cimmeria":"キンメリア","terra cimmeria":"キンメリア","Escape Velocity":"","After":"","min":"","Plus":"","seconds per action":"","Reduce":"","VP every":"","After ${0} min, reduce ${1} VP every ${2} min. (${3} bonus sec. per turn.)":"","Exclude some cards":"除外カード","Custom Colonies list":"カスタム：コロニーリスト","Remove negative Global Events":"","Fast mode":"","Beginner Options":"初心者向けオプション","Random Milestones/Awards":"称号と褒賞をランダム化","Limited synergy":"称号と褒賞のシナジーを制限","Full random":"制限なし","Venus Milestone/Award":"金星の称号/褒賞","Mandatory Venus Terraforming":"金星完了の義務化","63 TR solo mode":"","Cards to exclude from the game":"除外カード","Start typing the card name to exclude":"除外したいカード名を入力","Filter":"","TR Boost":"TRハンデ","Player ${0} name":"${0}プレイヤー名","Multiplayer Options":"","Tags Overview":"","Must select at least ${0} corporations":"カスタムした企業数が不足しています。最低${0}枚は必要です","corporation":"企業","Select how to pay for action":"支払い方法を選択","TR solo mode":"","Players":"","Goes First?":"一番手","Claim a milestone":"称号を選択","Build colony":"コロニーを配置","Place any final greenery from plants":"最終配置フェイズ","Don't place a greenery":"緑地タイルを配置出来ません","Wetlands: counts as an ocean and a greenery. Does not count toward 9 oceans.":"","Red City: 1 VP per empty adjacent area. No greeneries may be placed next to it.":"","Martian Nature Wonders":"","Crashlanding":"","Moon Mine: 1 VP per adjacent road":"","Moon Colony: 1 VP per adjacent road":"","Moon Road: 1 VP":"","Luna Trade Station":"","Luna Mining Hub":"","Luna Train Station: 2 VP per adjacent road":"","Luna Mine Urbanization: counts as both a colony and a mine tile.":"","City: 1 VP per adjacent greenery":"都市タイル：隣接する緑地タイル1枚毎に1VP","Greenery: 1 VP":"緑地タイル：1枚毎に1VP","Ocean: grants 2M€ when players put tiles next to it":"海洋：海洋に隣接するタイルを配置する毎に、配置したプレイヤーは2MC獲得","Commercial District: 1 VP per adjacent city tile":"商業特区：隣接する都市タイル1枚毎に1VP","Mining: titanium bonus":"採掘：チタン","Mining: steel bonus":"採掘：建材","Magnetic field generators":"磁場発生装置","Mild Erosion: lose 1 production when placing next to it. Pay 8M€ to place over it.":"","Mild Dust Storm: lose 1 production when placing next to it. Pay 8M€ to place over it.":"","Severe Erosion: lose 2 production when placing next to it. Pay 16M€ to place over it.":"","Severe Dust Storm: lose 2 production when placing next to it. Pay 16M€ to place over it.":"","Biofertilizer Facility":"","Ocean City: counts as an ocean and a city.":"","Oxygen Level":"酸素濃度","Spectator link":"","Warning: This server automatically purges unfinished games. Try to complete this game by ${0}.":"","Warning: This game will be purged in approximately ${0} hours.":"","How to pay?":"払い方を選択","Some titanium is unavailable here in reserve for the project card.":"","Some steel is unavailable here in reserve for the project card.":"","Must select a space":"配置を選択","[ toggle cards filters ]":"","[ toggle tags view ]":"","[ toggle cards in hand ]":"","Cards List":"","legacy card UI":"","Invert":"","Invert*":"","Colony Tiles":"","Global Events":"","Sort by ID (work in progress)":"","event":"イベント","active":"アクティブ","automated":"オートマ","standard_project":"標準プロジェクト","Standard Project":"標準プロジェクト","MegaCredits [M€]":"MC","The number of available actions on active cards":"利用可能なアクション数","cards":"カード","building":"土建","space":"宇宙","power":"電力","none":"タグ無し","wild":"？","City-Count":"所有都市タイル枚数","Colony-Count":"所有コロニー数","Increase production":"産出増加","Draw card":"カードをドロー","Draw 3 cards":"3ドロー","Select space for ocean from temperature increase":"温度上昇ボーナス：海洋配置","14 Gens":"14世代.","TR all":"","63 TR":"63TR","Show information that can be helpful to players who are still learning the games":"","Test out any possible new experimental UI features for feedback.":"","Select how to pay for TR increase":"支払い方法を選択","Select how to pay for Colony project":"支払い方法を選択","Select how to pay for Air Scrapping project":"支払い方法を選択","Select how to pay for Buffer Gas project":"支払い方法を選択","Select how to pay for Power Plant project":"支払い方法を選択","Select how to pay for Asteroid project":"支払い方法を選択","Select how to pay for Aquifer project":"支払い方法を選択","Select how to pay for Greenery project":"支払い方法を選択","Select how to pay for City project":"支払い方法を選択","Select how to pay for send delegate action":"支払い方法を選択","Select how to pay for Turmoil ${0} action":"支払い方法を選択","Select how to pay for milestone":"支払い方法を選択","Select how to pay for award":"支払い方法を選択","Select how to pay for cards":"支払い方法を選択","Select how to pay for asteroid":"支払い方法を選択","Select how to pay for St. Joseph of Cupertino Mission action":"支払い方法を選択","Select how to spend ${0} heat":"支払い方法を選択","Stormcraft Incorporated Floaters (2 heat each)":"ストームクラフト：1浮遊体→2温熱","Select how to pay for the ${0} standard project":"支払い方法を選択","Select production to decrease one step and gain 4 resources":"産出-1し、4リソース獲得する資源を選択","Decrease M€ production":"MC産出-1","Decrease steel production":"建材産出-1","Decrease titanium production":"チタン産出-1","Decrease plants production":"植物産出-1","Decrease energy production":"電力産出-1","Decrease heat production":"温熱産出-1","Increase megacredits production 1 step":"MC産出+1","Increase steel production 1 step":"建材産出+1","Increase titanium production 1 step":"チタン産出+1","Increase plants production 1 step":"植物産出+1","Increase energy production 1 step":"電力産出+1","Increase heat production 1 step":"温熱産出+1","prelude":"プレリュード","ceo":"CEO","4 Power":"電力タグ4つ以上","5 Power":"電力タグ5つ以上","6 Power":"電力タグ6つ以上","7 Power":"電力タグ7つ以上","2 Venus":"金星タグ2つ以上","3 Venus":"金星タグ3つ以上","4 Venus":"金星タグ4つ以上","5 Venus":"金星タグ5つ以上","6 Venus":"金星タグ6つ以上","7 Venus":"金星タグ7つ以上","2 Earth":"地球タグ2つ以上","3 Earth":"地球タグ3つ以上","4 Earth":"地球タグ4つ以上","5 Earth":"地球タグ5つ以上","6 Earth":"地球タグ6つ以上","7 Earth":"地球タグ7つ以上","2 Jovian":"木星タグ2つ以上","3 Jovian":"木星タグ3つ以上","4 Jovian":"木星タグ4つ以上","5 Jovian":"木星タグ5つ以上","6 Jovian":"木星タグ6つ以上","7 Jovian":"木星タグ7つ以上","Venus Earth Jovian":"金星タグ、地球タグ、木星タグ","3 floaters":"浮遊体3つ以上","5 floaters":"浮遊体5つ以上","3 Cities":"都市タイル3つ以上","4 Cities":"都市タイル4つ以上","5 Cities":"都市タイル5つ以上","6 Cities":"都市タイル6つ以上","7 Cities":"都市タイル7つ以上","Any 2 Cities":"都市タイル2つ以上が存在","7 Oceans":"海洋7枚以上","8 Oceans":"海洋8枚以上","max 1 Ocean":"海洋1枚以下","max 2 Oceans":"海洋2枚以下","max 4 Oceans":"海洋4枚以下","max 5 Oceans":"海洋5枚以下","max 6 Oceans":"海洋6枚以下","max 7 Oceans":"海洋7枚以下","max 8 Oceans":"海洋8枚以下","25 TR":"TR25以上","1% O2":"酸素1%以上","2% O2":"酸素2%以上","3% O2":"酸素3%以上","4% O2":"酸素4%以上","5% O2":"酸素5%以上","6% O2":"酸素6%以上","7% O2":"酸素7%以上","8% O2":"酸素8%以上","9% O2":"酸素9%以上","11% O2":"酸素11%以上","12% O2":"酸素12%以上","13% O2":"酸素13%以上","14% O2":"酸素14%以上","max 1% O2":"酸素1%以下","max 2% O2":"酸素2%以下","max 3% O2":"酸素3%以下","max 4% O2":"酸素4%以下","max 5% O2":"酸素5%以下","max 6% O2":"酸素6%以下","max 7% O2":"酸素7%以下","max 8% O2":"酸素8%以下","max 9% O2":"酸素9%以下","max 10% O2":"酸素10%以下","max 11% O2":"酸素11%以下","max 12% O2":"酸素12%以下","max 13% O2":"酸素13%以下","-28 C":"温度-28℃以上","-26 C":"温度-26℃以上","-24 C":"温度-24℃以上","-22 C":"温度-22℃以上","-20 C":"温度-20℃以上","-18 C":"温度-18℃以上","-16 C":"温度-16℃以上","-14 C":"温度-14℃以上","-12 C":"温度-12℃以上","-10 C":"温度-10℃以上","-8 C":"温度-8℃以上","-6 C":"温度-6℃以上","-4 C":"温度-4℃以上","0 C":"温度0℃以上","+2 C":"温度+2℃以上","+4 C":"温度+4℃以上","+6 C":"温度+6℃以上","+8 C":"温度+8℃以上","max -28 C":"温度-28℃以下","max -26 C":"温度-26℃以下","max -24 C":"温度-24℃以下","max -22 C":"温度-22℃以下","max -20 C":"温度-20℃以下","max -18 C":"温度-18℃以下","max -14 C":"温度-14℃以下","max -12 C":"温度-12℃以下","max -10 C":"温度-10℃以下","max -8 C":"温度-8℃以下","max -6 C":"温度-6℃以下","max -4 C":"温度-4℃以下","max -2 C":"温度-2℃以下","max 0 C":"温度0℃以下","max +2 C":"温度+2℃以下","max +4 C":"温度+4℃以下","max +6 C":"温度+6℃以下","max 14% Venus":"金星14%以下","max 10% Venus":"金星10%以下","12% Venus":"金星12%以上","6% Venus":"金星6%以上","16% Venus":"金星16%以上","Temp / O2 / Ocean":"温度 / 酸素 / 海洋","Global Requirements":"グローバルパラメーター参照","Venus requirements":"金星参照",": +/- 2":": +/- 2","Project Requirements":"タグ参照","effect":"効果：","action":"アクション","Action":"アクション","flip":"反転","next card":"次にプレイするカード","Copy A":"コピー","OR 2":" または 2","OR 3":" または 3","OR 4":" または 4","OR 5":" または 5","OR 6":" または 6","OR 7":" または 7","OR X":" または X","OR -":" または -","OR -2":" または -2","OR -3":" または -3","OR -4":" または -4","OR -5":" または -5","OR -6":" または -6","OR -7":" または -7","steal":"盗む","STEAL 2":"2盗む","OR STEAL":"または 盗む","* OR":"* または ","*  4":"*  4","+    4":"+    4","*    +":"*    +","colony":"コロニー","awards":"褒賞","Colony City":"所有コロニー1つ以上 かつ 所有都市タイル1つ以上","max 1 Colony":"所有コロニー1つ以下","play":"プレイ","replay":"リプレイ","${0} placed ${1} tile on (${2}, ${3}":"${0}が\"${1}\"タイルを配置(${2}, ${3}).","% Venus":"金星％","Stratospheric Birds":"成層圏の鳥","Requires Venus 12% and that you spend 1 floater from any card.":"条件：金星12％以上. 1浮遊体を支払う.","Venusian Plants":"金星植物","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"条件：金星16％以上. 金星+1段階. 金星タグカード上へ1微生物 または 1動物追加.","Extremophiles":"好極限性細菌","Action: Add 1 microbe to ANY card.":"アクション：1微生物獲得.","1 VP for every 3rd Microbe on this card.":"このカード上の3微生物毎に1VP.","Mining Quota":"採掘割り当て量","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"条件：金星タグ、地球タグ、木星タグがそれぞれ1つ以上. 建材産出+2.","Corroder Suits":"対腐食服","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"MC産出+2. 金星タグカード上へ1リソース追加.","Venusian Insects":"金星昆虫","Action: add 1 Microbe to this card.":"アクション：このカード上に1微生物追加.","1 VP for every 2nd Microbe on this card.":"このカード上の2微生物毎に1VP.","Requires Venus 12%.":"条件：金星12％以上.","Sulphur-Eating Bacteria":"硫黄細菌","Action: Spend any number of microbes here to gain triple amount of M€.":"アクション:このカード上からx微生物を除去し、3xMC獲得.","Requires Venus 6%":"条件：金星6％以上.","Venus Waystation":"金星中継ステーション","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"効果：金星タグカードのプレイコスト-2MC.","Thermophiles":"好熱菌","Action: Add 1 microbe to ANY Venus CARD.":"アクション：金星タグカード上に1微生物追加.","Action: Spend 2 microbes here to raise Venus 1 step.":"アクション：このカード上から2微生物除去し、金星+1段階.","Sponsored Academies":"支援を受けた学会","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"カードを1枚捨て、3ドロー. 他プレイヤー全員は1ドロー.","Sulphur Exports":"硫黄の輸出","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"金星+1段階. 金星タグ1つ毎にMC産出+1.","Venus Soils":"金星の土","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"金星+1段階. 植物産出+1. 2微生物獲得.","Terraforming Contract":"テラフォーミング契約","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"条件：25TR以上. MC産出+4.","Solarnet":"ソーラーネット","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"条件：金星タグ、地球タグ、木星タグがそれぞれ1つ以上. 2ドロー.","Atalanta Planitia Lab":"アタランテ平原研究所","Rotator Impacts":"自転加速衝突","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"アクション：6MC支払い、このカード上に1小惑星追加.※チタンでの支払い可能.","Action: Spend 1 resource from this card to increase Venus 1 step.":"アクション：このカード上から1小惑星除去し、金星+1段階.","Venus must be 14% or lower":"条件：金星14％以下.","Omnicourt":"オムニコート","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"条件：金星タグ、地球タグ、木星タグがそれぞれ1つ以上. TR+2段階.","Jet Stream Microscrappers":"小型ジェット気流減圧体","Action: Spend 1 titanium to add 2 floaters here":"アクション：1チタンを支払い、このカード上に2浮遊体追加.","Action: Spend 2 floaters here to raise Venus 1 step":"アクション：このカード上から2浮遊体除去し、金星+1段階.","Spin-Inducing Asteroid":"小惑星による自転強化","Venus must be 10% or lower. Raise Venus 2 steps.":"条件：金星10％以下. 金星+2段階.","Dirigibles":"金星飛行船団","Action: Add 1 floater to ANY card":"アクション：1浮遊体獲得.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"効果：金星タグプレイ時、このカード上の浮遊体を3MCとして支払ってもよい.","Floating Habs":"浮遊ハブ","Action: Spend 2 M€ to add 1 floater to ANY card":"アクション：2MC支払い、1浮遊体獲得.","1 VP for every 2nd Floater on this card.":"このカード上の2浮遊体毎に1VP.","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"条件：科学タグ2つ以上. このカード上の2浮遊体毎に1VP.","Hydrogen to Venus":"金星への水素","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"金星+1段階. 金星カード上に木星タグ1つ毎に1浮遊体獲得.","Water to Venus":"金星への水","Raise Venus 1 step.":"金星+1段階.","GHG Import From Venus":"金星よりの温室効果ガスの輸入","Raise Venus 1 step. Increase your heat production 3 steps.":"金星+1段階. 温熱産出+3.","Aerial Mappers":"大気図作成者","Action: Add floater to ANY card.":"アクション：浮遊体を獲得.","Action: Spend one floater here to draw 1 card.":"アクション：このカード上から1浮遊体除去し、1ドロー.","Aerosport Tournament":"空中スポーツトーナメント","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"条件：浮遊体5つ以上. 配置済みの全都市タイル1枚毎に1MC獲得.","Air-Scrapping Expedition":"大気減圧遠征隊","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"金星+1段階. 金星タグカード上へ1浮遊体追加.","Atmoscoop":"大気スクープ","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"条件：科学タグ3つ以上. 温度+2段階 または 金星+2段階. 2浮遊体獲得.","Comet for Venus":"金星への彗星落とし","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"金星+1段階. 望むなら金星タグを所有するプレイヤー1人から最大4MC除去.","Dawn City":"黎明市","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"条件：科学タグ4つ以上. 電力産出-1し、チタン産出+1. 火星外予定地「黎明市」に都市タイルを配置.","Deuterium Export":"重水素の輸出","Action: Add 1 floater to this card.":"アクション：このカード上に1浮遊体追加.","Action: Spend 1 floater here to increase your energy production 1 step.":"アクション：このカード上から1浮遊体除去し、電力産出+1.","Extractor Balloons":"抽出気球","Action: Remove 2 floaters here to raise Venus 1 step.":"アクション：このカード上から2浮遊体除去し、金星+1段階.","Add 3 floaters to this card":"このカード上に3浮遊体追加.","Forced Precipitation":"強制沈降","Action: Spend 2 M€ to add 1 floater to THIS card.":"アクション：2MC支払い、このカード上に1浮遊体追加.","Action: Spend 2 floaters here to increase Venus 1 step.":"アクション：このカード上から2浮遊体除去し、金星+1段階.","Freyja Biodomes":"フレイヤ環境ドーム","10% Venus":"金星10％以上.","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"条件：金星10％以上. 金星タグカード上へ2微生物 または 2動物追加. 電力産出-1し、MC産出+2.","Giant Solar Shade":"巨大太陽光遮蔽","Raise Venus 3 steps.":"金星+3段階.","Gyropolis":"回転都市","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"電力産出-2. 地球タグと金星タグの合計数分、MC産出+1. 都市タイルを配置.","Io Sulphur Research":"イオ硫黄研究","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"1ドロー. 金星タグ3つ以上であれば代わりに3ドロー.","Ishtar Mining":"イシュタル鉱山","8% Venus":"金星8％以上.","Requires Venus 8%. Increase your titanium production 1 step.":"条件：金星8％以上. チタン産出+1.","Luna Metropolis":"月ノ大都","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"地球タグ1つ毎にMC産出+1. 火星外予定地「月ノ大都」に都市タイルを配置.","Local Shading":"部分遮光","Action: Spend 1 floater here to raise your M€ production 1 step.":"アクション：このカード上から1浮遊体除去し、MC産出+1.","Maxwell Base":"マックスウェル基地","Action: Add 1 resource to ANOTHER VENUS CARD.":"アクション：金星タグカード上へ1リソース追加.","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"条件：金星12％以上. 電力産出-1. 火星外予定地「マックスウェル基地」に都市タイルを配置.","Sister Planet Support":"姉妹惑星同志の支援","Venus Earth":"金星タグ、地球タグがそれぞれ1つ以上.","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"条件：金星タグ、地球タグがそれぞれ1つ以上. MC産出+3.","Stratopolis":"層雲遊都","Action: Add 2 floaters to ANY VENUS CARD.":"アクション：金星タグカード上へ2浮遊体追加.","1 VP for every 3rd Floater on this card.":"このカード上の3浮遊体毎に1VP.","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA":"条件：科学タグ2つ以上. MC産出+2. 火星外予定地「層雲遊都」に都市タイルを配置","Venus Governor":"金星総督","Requires 2 Venus tags. Increase your M€ production 2 steps.":"条件：金星タグ2つ以上. MC産出+2.","Venusian Animals":"金星動物","18% Venus":"金星18％以上.","Effect: When you play a science tag, including this, add 1 animal to this card.":"効果：科学タグをプレイ時、このカード上に1動物追加.","Requires Venus 18%":"条件：金星18％以上.","Venus Magnetizer":"金星磁化","Action: Decrease your energy production 1 step to raise Venus 1 step.":"アクション：電力産出-1し、金星+1段階.","Requires Venus 10%.":"条件：金星10％以上.","Luxury Foods":"贅沢な食事","(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)":"条件：金星タグ、地球タグ、木星タグがそれぞれ1つ以上.","Neutralizer Factory":"中和剤工場","Requires Venus 10%. Increase the Venus track 1 step.":"条件：金星10％以上. 金星+1段階.","Orbital Reflectors":"起動反射板","Raise Venus 2 steps. Increase your heat production 2 steps.":"金星+2段階. 温熱産出+2.","APHRODITE":"アフロディーテ","Aphrodite":"アフロディーテ","You start with 1 plant production and 47 M€.":"初期資源：47MC. 初期産出:植物産出+1.","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"効果：金星+1段階する度、2MC獲得.","CEL":"セレ","ES":"ス","TIC":"ティック","Celestic":"セレスティック","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"初期資源：42MC. 1アクション目：浮遊体を含むカードを2枚入手","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"アクション：1浮遊体獲得. このカード上の3浮遊体毎に1VP.","MA":"マ","NUTECH":"ニュテク","Manutech":"マニュテク","You start with 1 steel production, and 35 M€.":"初期資源：35MC. 初期産出:建材産出+1.","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"効果：産出+xする毎に、産出と同じ種類の資源をx獲得.","MORNING STAR INC.":"明けの明星","Morning Star Inc.":"明けの明星","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"初期資金：50MC. 1アクション目：金星タグカードを3枚入手.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"効果：金星パラメーター参照時、それらの条件を+2 または -2段階してもよい.","VIRON":"ヴァイロン","Viron":"ヴァイロン","Action: Use a blue card action that has already been used this generation.":"アクション：この世代に使用したアクションカードを再使用."}