{"Colonizer Training Camp":"Kolonisten trainingskamp","Oxygen must be 5% or less.":"Het zuurstofgehalte moet 5% of minder zijn.","Asteroid Mining Consortium":"Asteroïde mijnbouwconsortium","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Vereist dat je titaniumproductie hebt. Verlaag de titaniumproductie van een speler met 1 en verhoog je eigen productie met 1.","Deep Well Heating":"Diepe put verwarming","Increase your energy production 1 step. Increase temperature 1 step.":"Verhoog je energieproductie met 1. Verhoog de temperatuur met 2°C.","Cloud Seeding":"Wolken zaaien","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Vereist 3 of meer oceaantegels in het spel. Verlaag je M€-productie met 1 en warmteproductie van een speler met 1. Verhoog je plantproductie met 2.","Search For Life":"Zoeken naar leven","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"ACTIE: Betaal 1M€ om de bovenste kaart van de stapel open te leggen. Als het een microbe-symbool heeft, voeg dan 1 wetenschap toe aan deze kaart.","3 VPs if you have one or more science resources here.":"3 OP als je hier minstens één wetenschap hebt.","Oxygen must be 6% or less.":"Het zuurstofgehalte moet 6% of minder zijn.","Aerospace Mission":"Ruimtemissie","Place 2 colonies. Pay 14 M€.":"Plaats 2 kolonies. Betaal 14 M€.","Executive Order":"Bevel van hoger hand","PLAY":"SPELEN","Draw 4 global events. Play 1 as the CURRENT GLOBAL EVENT and discard the rest. Place 2 delegates in any party. Gain 10 M€.":"Trek 4 globale gebeurtenissen. Speel 1 als de HUIDIGE GLOBALE GEBEURTENIS en leg de rest weg. Plaats 2 afgevaardigden in een partij. Ontvang 10 M€.","By-Election":"Tussentijdse verkiezing","set ruling party":"de regerende partij bepalen","Set the ruling party to one of your choice. Gain 1 influence.":"Bepaal de regerende partij. Krijg 1 invloed.","Political Uprising":"Politieke opstand","Place 4 delegates in any parties. Draw a Turmoil card.":"Plaats 4 afgevaardigden. Trek een Turmoil-kaart.","Research Grant":"Onderzoeksbeurs","Gain 8 M€.":"Ontvang 8 M€.","Trade Advance":"Commerciële voorsprong","[ solo":"[ solo","Trade all colonies with":"Handel met alle kolonies","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Krijg 2 M€ [SOLO: Ontvang 10 M€]. Handel onmiddellijk met alle actieve kolonies. Je mag het kolonietegelspoor 1 verhogen voor elk van deze transacties.","Valuable Gases":"Waardevolle gassen","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Verdien 6 M€. Speel een Venus-kaart uit je hand en tel er 4 floaters bij op.","Venus First":"Venus eerst","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Verhoog Venus met 2. Trek 2 Venus-kaarten van de stapel.","Inventors' Guild":"Unie van uitvinders","Action: Look at the top card and either buy it or discard it":"ACTIE: Bekijk de bovenste kaart. Koop deze of leg af.","Martian Rails":"Baan om Mars","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"ACTIE: Betaal 1 energie om 1 M€ per stadstegel OP MARS te krijgen.","Capital":"Hoofdstad","2 Oceans":"2 Oceanen","3 Oceans":"3 Oceanen","4 Oceans":"4 Oceanen","5 Oceans":"5 Oceanen","6 Oceans":"6 Oceanen","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Vereist 4 of meer oceaantegels in het spel. Plaats deze stadstegel. Verlaag je energieproductie met 2 en verhoog je M€-productie met 5.","1 additional VP for each ocean tile adjacent to this city tile.":"1 extra OP voor elke oceaantegel naast deze stadstegel.","Asteroid":"Asteroïde","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Verhoog de temperatuur met 2 °C en ontvang 2 Titanium. Verwijder maximaal 3 planten van een speler.","Comet":"Komeet inslag","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Verhoog de temperatuur met 2 °C en plaats 1 oceaantegel. Verwijder maximaal 3 planten van een speler.","Big Asteroid":"Gigantische asteroïde","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Verhoog de temperatuur met 4 °C en ontvang 4 Titanium. Verwijder maximaal 4 planten van een speler.","Water Import From Europa":"Waterimport uit Europa","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"ACTIE: Betaal 12 M€ om 1 oceaantegel te plaatsen. Titan kan worden gebruikt alsof je een ruimte-kaart speelt.","1 VP for each Jovian tag you have.":"1 OP voor elk Jupiter-symbool dat je bezit.","Space Elevator":"Ruimtelift","Action: Spend 1 steel to gain 5 M€.":"ACTIE: Verbruik 1 staal om 5 M€ te krijgen.","Increase your titanium production 1 step.":"Verhoog je titanium-productie met 1.","Development Center":"Ontwikkelingscentrum","Action: Spend 1 energy to draw a card.":"ACTIE: Verbruik 1 energie om 1 kaart te trekken.","Equatorial Magnetizer":"Equatoriale magnetiseur","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"ACTIE: verlaag je energieproductie met 1 om je terraform-waarde met 1 te verhogen","Domed Crater":"Overkoepelde krater","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Het zuurstofgehalte moet 7% of lager zijn. Ontvang 3 planten. Plaats een stadstegel. Verlaag je energieproductie met 1 en verhoog je M€ productie met 3.","Noctis City":"Noctis stad","(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.)":"(Verlaag je energieproductie met 1 en verhoog je M€-productie met 3. Plaats een stadstegel OP HET GERESERVEERDE GEBIED. Negeer de normale plaatsingsregels.)","Methane From Titan":"Methaan uit Titan","(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)":"(Vereist zuurstofniveaus van 2% of meer. Verhoog je warmte- en plantproductie elk met 2.)","Imported Hydrogen":"Geïmporteerde waterstof","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Ontvang 3 planten OF voeg 3 microben OF 2 dieren toe aan EEN ANDERE kaart. Plaats een oceaantegel.","Research Outpost":"Onderzoek Buitenpost","Effect: When you play a card, you pay 1 M€ less for it.":"EFFECT: Als je een kaart speelt, betaal je er 1 M€ minder voor.","Place a city tile NEXT TO NO OTHER TILE.":"Plaats een stadstegel, maar NIET NAAST EEN ANDERE TEGEL.","Phobos Space Haven":"Phobos ruimtehaven","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Verhoog je titanium-productie met 1 en plaats een stadstegel OP HET GERESERVEERDE GEBIED.","Black Polar Dust":"Zwart poolstof","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Plaats 1 oceaantegel. Verlaag je M€-productie met 2 en verhoog je warmteproductie met 3.","Arctic Algae":"Arctische algen","(Effect: When anyone places an ocean tile, gain 2 plants.)":"(Effect: Als iemand een oceaantegel plaatst, krijg je 2 planten.)","(It must be -12 C or colder to play. Gain 1 plant.)":"(De temperatuur moet -12°C of kouder zijn. Neem 1 plant.)","Predators":"Roofdieren","Action: Remove 1 animal from any card and add it to this card.":"ACTIE: Verwijder 1 dier van een andere kaart en voeg het toe aan deze kaart.","1 VP per animal on this card.":"1 OP voor elk dier op deze kaart.","(Requires 11% oxygen.)":"(Vereist een zuurstofgehalte van 11% of meer.)","Space Station":"Ruimtestation","Effect: When you play a space card, you pay 2 M€ less for it.":"EFFECT: Als je een ruimtesymbool speelt, betaal je 2 M€ minder.","Eos Chasma National Park":"Eos Chasma Nationaalpark","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Vereist een temperatuur van -12°C of warmer. Voeg 1 dier toe aan een dierenkaart. Ontvang 3 planten. Verhoog je M€-productie met 2.","Interstellar Colony Ship":"Interstellair kolonieschip","Requires that you have 5 science tags.":"Vereist dat je 5 wetenschaps-symbolen hebt.","Security Fleet":"Beveiliging vloot","Action: Spend 1 titanium to add 1 fighter resource to this card.":"ACTIE: Verbruik 1 titanium om 1 jager aan deze kaart toe te voegen.","1 VP for each fighter resource on this card.":"1 OP per jager op deze kaart.","Cupola City":"Koepelstad","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Het zuurstofgehalte moet 9% of minder zijn. Plaats een stadstegel. Verlaag je energieproductie met 1 en verhoog je M€-productie met 3.","Lunar Beam":"Maanstraal","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Verlaagje M€-productie met 2. Verhoog je warmte- en energieproductie elk met 2.","Optimal Aerobraking":"Optimaal aerodynamisch remmen","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"EFFECT: Als je een ruimte-evenement speelt, krijg je 3 M€ en 3 warmte.","Underground City":"Ondergrondse stad","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Plaats een stadstegel. Verlaag je energieproductie met 2 en verhoog je staalproductie met 2.","Regolith Eaters":"Regoliet eter","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"ACTIE: Voeg 1 microbe toe aan deze kaart OF verwijder 2 microben van deze kaart om de zuurstof met 1% te verhogen.","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"(ACTIE: verwijder 2 microben van deze kaart om de zuurstof met 1% te verhogen.)","GHG Producing Bacteria":"CO₂ producerende bacteriën","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"ACTIE: Voeg 1 microbe toe aan deze kaart OF verwijder 2 microben van deze kaart om de temperatuur met 2°C te verhogen.","(Action: Remove 2 microbes to raise temperature 1 step.)":"(ACTIE: Verwijder 2 microben. Verhoog temperatuur met 2 °C.)","Requires 4% oxygen.":"Vereist zuurstofgehalte van 4% of meer.","Ants":"Mieren","Action: Remove 1 microbe from any card to add 1 to this card.":"ACTIE: Verwijder 1 microbe van een andere kaart om 1 microbe aan deze kaart toe te voegen.","1 VP per 2 microbes on this card.":"1 OP voor elke 2 microben op deze kaart.","Release of Inert Gases":"Vrijkomen van inerte gassen","(Raise your terraforming rating 2 steps.)":"Verhoog je terraformwaarde met 2.","Nitrogen-Rich Asteroid":"Stikstofrijke asteroïde","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Verhoog je terraformwaarde met 2 en de temperatuur met 2°C. Verhoog je plantproductie met 1 OF 4 als je minstens 3 plantsymbolen hebt.","Rover Construction":"Mars Rover Ontwikkeling","Effect: When any city tile is placed, gain 2 M€.":"EFFECT: Wanneer een stadstegel wordt geplaatst, ontvang je 2 M€.","Deimos Down":"Deimos gecrasht","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Verhoog de temperatuur met 6 °C en ontvang 4 staal. Verwijder maximaal 8 planten van een speler.","Asteroid Mining":"Asteroïde mijnbouw","Increase your titanium production 2 steps.":"Verhoog je titanium-productie met 2.","Food Factory":"Voedselfabriek","Decrease your plant production 1 step and increase your M€ production 4 steps.":"Verlaag je plantproductie met 1 en verhoog je M€-productie met 4.","Archaebacteria":"Archaebacteriën","It must be -18 C or colder. Increase your plant production 1 step.":"De temperatuur moet -18 °C of kouder zijn. Verhoog je plantproductie met 1.","Carbonate Processing":"Carbonaat verwerking","Decrease your energy production 1 step and increase your heat production 3 steps.":"Verlaag je energieproductie met 1. Verhoog je warmteproductie met 3.","Natural Preserve":"Natuurreservaat","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"Het zuurstofgehalte moet 4% of minder zijn. Plaats de tegel NIET naast een andere tegel. Verhoog je M€-productie met 1.","Nuclear Power":"Kernenergie","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Verlaag je M€-productie met 2. Verhoog je energieproductie met 3.","Lightning Harvest":"Aangepast korstmos","(Requires 3 science tags. Increase your energy production and your M€ production one step each.)":"(Vereist 3 wetenschaps-symbolen. Verhoog je energieproductie en M€-productie elk met 1.)","Algae":"Algen","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Vereist 5 oceaantegels in het spel. Ontvang 1 plant. Verhoog je plantproductie met 2.","Adapted Lichen":"Aangepast korstmos","Increase your plant production 1 step.":"Verhoog je plantproductie met 1.","Tardigrades":"Beerdiertjes (Tardigrada)","Action: Add 1 microbe to this card.":"ACTIE: Voeg 1 microbe toe aan deze kaart.","1 VP per 4 Microbes on this card.":"1 OP voor elke 4 microben op deze kaart.","Virus":"Virus","Remove up to 2 animals or 5 plants from any player.":"Verwijder maximaal 2 dieren OF 5 planten van een speler.","Miranda Resort":"Vakantieoord Miranda","Increase your M€ production 1 step for each Earth tag you have.":"Verhoog je M€-productie met 1 voor elk aardesymbool dat je bezit.","Fish":"Roofvissen","(Action: Add 1 animal to this card.)":"ACTIE: Voeg 1 dier toe aan deze kaart.","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"(Vereist een temperatuur van +2 °C of warmer. Verlaag de plantproductie van een speler met 1.)","1 VP for each animal on this card.":"1 OP voor elk dier op deze kaart.","Lake Marineris":"Marineris-meer","(Requires 0° C or warmer. Place 2 ocean tiles.)":"Vereist een temperatuur van 0 °C of warmer. Plaats 2 oceaantegels.","Small Animals":"kleine dieren","Requires 6% oxygen. Decrease any plant production 1 step.":"Vereist een zuurstofgehalte van 6% of meer. Verlaag de plantenproductie met 1.","Kelp Farming":"Kelp verbouwen","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Vereist 6 of meer oceaantegels in het spel. Verhoog je M€-productie met 2 en je plantproductie met 3. Ontvang 2 planten.","Mine":"Mijn","Increase your steel production 1 step.":"Verhoog je staalproductie met 1.","Vesta Shipyard":"Vesta scheepswerf","Beam From A Thorium Asteroid":"Asteroïde energiestraal","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"(Vereist een eigen Jupiter-symbool. Verhoog je warmte- en energieproductie elk met 3.)","Mangrove":"Mangrove","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Vereist een temperatuur van +4°C of warmer. Plaats een groentegel op een gebied dat gereserveerd is voor oceanen. Verhoog het zuurstofgehalte met 1%. Negeer de normale plaatsingsregels.","Trees":"Bomen","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Vereist een temperatuur van -4°C of warmer. Verhoog je plantproductie met 3. Ontvang 1 plant.","Great Escarpment Consortium":"Groot Rand Consortium","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Vereist eigen staalproductie. Verlaag de staalproductie van een speler met 1. Verhoog je staalproductie met 1.","Mineral Deposit":"Minerale afzetting","Gain 5 steel.":"Ontvang 5 staal.","Mining Expedition":"Mijnexpeditie","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Verhoog het zuurstofgehalte met 1%. Verwijder 2 planten van een speler. Ontvang 2 staal.","Mining Area":"Mijngebied","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Plaats deze tegel op een gebied met een staal- of titaniumplaatsingsbonus dat grenst aan een tegel die je bezit. Verhoog dan je productie van die grondstof met 1.","Building Industries":"Bouwindustrie","Decrease your energy production 1 step and increase your steel production 2 steps.":"Verlaag je energieproductie met 1 en verhoog je staalproductie met 2.","Land Claim":"Landroof","Place your marker on a non-reserved area. Only you may place a tile there.":"Plaats een van je markers op een niet-gereserveerd gebied. Alleen jij mag hier een tegel plaatsen.","Mining Rights":"Minerale rechten","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Plaats deze tegel op een gebied met plaatsingsbonus staal of titanium. Verhoog dan je productie van die grondstof met 1.","Sponsors":"Sponsoren","(Increase your M€ production 2 steps.)":"Verhoog je M€-productie met 2.","Electro Catapult":"Elektro-Katapult","Action: Spend 1 plant or 1 steel to gain 7 M€.":"ACTIE: Verbruik 1 plant of 1 staal om 7 M€ te krijgen.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"Het zuurstofgehalte moet 8% of minder zijn. Verlaag je energieproductie met 1.","Earth Catapult":"Aarde katapult","Effect: When you play a card, you pay 2 M€ less for it.":"EFFECT: Als je een kaart speelt, betaal je 2 M€ minder.","Advanced Alloys":"Verbeterde legeringen","Effect: Each titanium you have is worth 1 M€ extra.":"EFFECT: Elke titanium die je bezit is 1 M€ extra waard.","Effect: Each steel you have is worth 1 M€ extra.":"Elk staal dat je bezit is 1 M€ extra waard.","Birds":"Vogels","Action: Add an animal to this card.":"ACTIE: Voeg 1 dier toe aan deze kaart.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Vereist een zuurstofniveau van 13% of meer. Verminder de plantproductie van een speler met 2. 1 OP per dier op deze kaart.","Mars University":"Mars Universiteit","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"EFFECT: Elke keer dat je een wetenschapssymbool speelt (inclusief deze), mag je 1 kaart uit je hand afleggen om 1 nieuwe te trekken.","Viral Enhancers":"Virale booster","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"EFFECT: Telkens wanneer je een plant-, microbe- of diersymbool speelt (inclusief dit symbool), ontvang je 1 plant OF voeg 1 grondstof toe aan DIE GESPEELDE KAART.","Towing A Comet":"Sleep een komeet","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Neem 2 planten. Verhoog het zuurstofgehalte met 1%. Plaats 1 oceaantegel.","Space Mirrors":"Zonnespiegel in de ruimte","Action: Spend 7 M€ to increase your energy production 1 step.":"ACTIE: Betaal 7 M€ om je energieproductie met 1 te verhogen.","Solar Wind Power":"Zonnewind energie","Increase your energy production 1 step and gain 2 titanium.":"Verhoog je energieproductie met 1. Ontvang 2 titanium.","Ice Asteroid":"Asteroïde van ijs","Place 2 ocean tiles.":"Plaats 2 oceaantegels.","Quantum Extractor":"Kwantumextractor","Requires 4 science tags. Increase your energy production 4 steps.":"Vereist 4 wetenschapssymbolen. Verhoog je energieproductie met 4.","Giant Ice Asteroid":"Gigantische ijsasteroïde","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Verhoog de temperatuur met 4 °C. Plaats 2 oceaantegels. Verwijder maximaal 6 planten van een speler.","Ganymede Colony":"Ganymedes kolonie","Place a city tile ON THE RESERVED AREA.":"Plaats een stadstegel OP HET GERESERVEERDE GEBIED.","1 VP per Jovian tag you have.":"1 OP voor elk Jupiter-symbool dat je bezit.","Callisto Penal Mines":"Callisto strafmijn","Increase your M€ production 3 steps.":"Verhoog je M€-productie met 3.","Giant Space Mirror":"Gigantische zonnespiegel","(Increase your energy production 3 steps.)":"(Verhoog je energieproductie met 3.)","Trans-Neptune Probe":"Transneptunus sonde","Commercial District":"Zakelijk district","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Plaats deze tegel. Verlaag je energieproductie met 1. Verhoog je M€-productie met 4.","1 VP per adjacent city tile.":"1 OP per aangrenzende stadstegel.","Robotic Workforce":"Robot personeel","Duplicate only the production box of one of your building cards.":"Verdubbel het volledige bruine productieveld van een van je gespeelde gebouwkaarten (zelfs de negatieve veranderen!).","Grass":"Gras","(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)":"(Vereist een temperatuur van -16 °C of warmer. Verhoog je plantproductie met 1. Ontvang 3 planten.)","Heather":"Heide","(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)":"(Vereist een temperatuur van -14 °C of warmer. Verhoog je plantproductie met 1. Ontvang 1 plant.)","Peroxide Power":"Peroxide-elektriciteitscentrale","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Verlaag je M€-productie met 1 en verhoog je energieproductie met 2.","Research":"Onderzoek","Counts as playing 2 science cards. Draw 2 cards.":"Telt als 2 wetenschapssymbolen. Trek 2 kaarten.","Gene Repair":"DNA-reparatie","Requires 3 science tags. Increase your M€ production 2 steps.":"Vereist 3 wetenschapssymbolen. Verhoog je M€-productie met 2.","Io Mining Industries":"Io Mijnbouwindustrie","Increase your titanium production 2 steps and your M€ production 2 steps.":"Verhoog je titatium- en M€-productie elk met 2.","Bushes":"Struiken","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Vereist een temperatuur van -10 °C of warmer. Verhoog je plantproductie met 2. Ontvang 2 planten.","Mass Converter":"Massa omvormer","Requires 5 science tags. Increase your energy production 6 steps.":"Vereist 5 wetenschapssymbolen. Verhoog je energieproductie met 6.","Physics Complex":"Fysica complex","Action: Spend 6 energy to add a science resource to this card.":"ACTIE: Besteed 6 energie om 1 wetenschap aan deze kaart toe te voegen.","2 VP for each science resource on this card.":"2 OP per wetenschap op deze kaart.","Greenhouses":"Kassen","Gain 1 plant for each city tile in play.":"Ontvang 1 plant voor elke stadstegel die in het spel is.","Nuclear Zone":"Nucleaire zone","Place this tile and raise temperature 2 steps.":"Plaats deze tegel. Verhoog de temperatuur met 4 °C.","Nuclear Zone tile":"  nucleaire zone tegel","Tropical Resort":"Tropisch vakantieoord","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Verlaag je warmteproductie met 2. Verhoog je M€-productie met 3.","Toll Station":"Douanekantoor","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Verhoog je M€-productie met 1 voor elk ruimtesymbool dat eigendom is van je TEGENSTANDERS.","Fueled Generators":"Brandstofgeneratoren","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Verlaag je M€-productie met 1. Verhoog je energieproductie met 1.","Ironworks":"IJzerfabriek","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"ACTIE: Besteed 4 energie om 1 staal te krijgen en de zuurstof met 1% te verhogen.","Power Grid":"Hoogspanningsnetwerk","Increase your energy production step for each power tag you have, including this.":"Verhoog je energieproductie met 1 voor elk energiesymbool dat je hebt (inclusief dit symbool).","Steelworks":"Staalfabrieken","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"ACTIE: Besteed 4 energie om 2 staal te ontvangen en de zuurstof met 1% te verhogen.","Ore Processor":"Ertsverwerker","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"ACTIE: Besteed 4 energie om 1 titanium te ontvangen en de zuurstof met 1% te verhogen.","Earth Office":"Verbindingsbureau Aarde","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"EFFECT: Als je een aardesymbool speelt, betaal je 3 M€ minder.","When you play an Earth tag, you pay 3 M€ less for it.":"Als je een aardesymbool speelt, betaal je 3 M€ minder.","Acquired Company":"Overgenomen bedrijf","Media Archives":"Media-archieven","Gain 1 M€ for each event EVER PLAYED by all players.":"Verdien 1 M€ voor elke gebeurtenis dat ooit door spelers is gespeeld.","Open City":"Open stad","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Vereist een zuurstofgehalte van 12% of meer. Ontvang 2 planten. Plaats een stadstegel. Verlaag je energieproductie met 1. Verhoog je M€-productie met 4.","Media Group":"Mediagroep","Effect: After you play an event card, you gain 3 M€.":"EFFECT: Na het spelen van een gebeurteniskaart krijg je 3 M€.","Business Network":"Zakennetwerk","Decrease your M€ production 1 step.":"Verlaag je M€-productie met 1.","Business Contacts":"Zakelijke contacten","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"Kijk naar de bovenste 4 kaarten van de stapel, neem er dan 2 in je hand en leg de andere 2 af.","Bribed Committee":"Omgekochte commissie","Raise your TR 2 steps.":"Verhoog je TW met 2.","Solar Power":"Solarenergie","Increase your energy production 1 step. [duplicate]":"[dubbel]","Breathing Filters":"Ademfilters","Requires 7% oxygen.":"Vereist een zuurstofgehalte van 7% of meer.","Artificial Photosynthesis":"Kunstmatige fotosynthese","Increase your plant production 1 step or your energy production 2 steps.":"Verhoog je plantproductie met 1 OF je energieproductie met 2.","Artificial Lake":"Kunstmatig meer","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Vereist een temperatuur van -6 °C of warmer. Plaats een oceaantegel op een NIET-OCEAAN-gebied.","Geothermal Power":"Geothermische energie","Increase your energy production 2 steps.":"Verhoog je energieproductie met 2.","Farming":"Landbouw","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"(Vereist een temperatuur van +4 °C of hoger. Verhoog je M€- en plantproductie elk met 2. Ontvang 2 planten.)","Dust Seals":"Stofafdichtingen","Requires 3 or less ocean tiles.":"Het aantal oceaantegels in het spel moet 3 of minder zijn.","Urbanized Area":"Verstedelijkt gebied","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"(Verminder je energieproductie met 1. Verhoog je M€-productie met 2. Plaats een stadstegel naast minstens 2 andere stadstegels.)","Sabotage":"Sabotage","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Verwijder tot 3 titanium OF 4 staal OF 7 M€ van een speler.","Moss":"Mos","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Vereist 3 of meer oceaantegels in het spel. Verbruik 1 plant. Verhoog je plantproductie met 1.","Industrial Center":"Industrieel centrum","Action: Spend 7 M€ to increase your steel production 1 step.":"ACTIE: Betaal 7 M€ om je staalproductie met 1 te verhogen.","Place this tile adjacent to a city tile.":"Plaats deze tegel naast een stadstegel.","Hired Raiders":"Ingehuurde plunderaars","Steal up to 2 steel, or 3 M€ from any player.":"Steel tot 2 staal OF 3 M€ van een speler en plaats het op je tableau.","Do not steal":"Steel niet","Hackers":"Hackers","Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.":"Verlaag je energieproductie met 1 en de M€-productie van een speler met 2. Verhoog je M€-productie met 2.","GHG Factories":"CFK-fabriek","Decrease your energy production 1 step and increase your heat production 4 steps.":"Verlaag je energieproductie met 1 en verhoog je warmteproductie met 4.","Subterranean Reservoir":"Grondwatervoorraden","Place 1 ocean tile.":"Plaats een oceaantegel.","Ecological Zone":"Ecologische zone","(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)":"(EFFECT: Als je een dier- of plantsymbool speelt (inclusief deze 2), voeg dan een dier toe aan deze kaart.)","(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)":"(Vereist dat JIJ een groentegel hebt. Plaats deze tegel naast een groentegel.)","1 VP per 2 animals on this card. [already defined]":"","Zeppelins":"Zeppelins","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Vereist een zuurstofgehalte van 5% of meer. Verhoog je M€-productie met 1 per stadstegel OP MARS.","Worms":"Regenwormen","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Vereist een zuurstofgehalte van 4% of meer. Verhoog je plantenproductie met 1 voor elke 2 microbe-symbolen die je hebt (inclusief deze).","Decomposers":"Afbrekers","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"EFFECT: Als je een dier-, plant- of microbe-symbool speelt (inclusief deze), voeg dan voor elk 1 microbe toe aan deze kaart.","Requires 3% oxygen.":"Vereist een zuurstofgehalte van 3% of meer.","1 VP per 3 microbes on this card.":"1 OP voor elke 3 microben op deze kaart.","Fusion Power":"Kernfusie energie","Requires 2 power tags. Increase your energy production 3 steps.":"Vereist 2 energiesymbolen. Verhoog je energieproductie met 3.","Symbiotic Fungus":"Symbiotische schimmel","Action: Add a microbe to ANOTHER card.":"ACTIE: Voeg 1 microbe toe aan een andere kaart.","(Requires -14 C° or warmer.)":"(Vereist een temperatuur van -14 °C of warmer.)","Extreme-Cold Fungus":"Extreem koude schimmel","(Action: Gain 1 plant.)":"(ACTIE: Ontvang 1 Plant.)","(Action: Add 2 microbes to ANOTHER card.)":"(ACTIE: voeg 2 microben toe aan een andere kaart.)","It must be -10 C or colder.":"De temperatuur moet -10°C of kouder zijn.","Advanced Ecosystems":"Geavanceerd ecosysteem","Plant Animal Microbe":"Plant Dier Microbe","Requires a plant tag, a microbe tag, and an animal tag.":"Vereist een symbool van een plant, een microbe en een dier.","Great Dam":"Stuwdam","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Vereist 4 of meer oceaantegels in het spel. Verhoog je energieproductie met 2.","Cartel":"Kartel","Increase your M€ production 1 step for each Earth tag you have, including this.":"Verhoog je M€-productie met 1 voor elk aardesymbool dat je bezit (inclusief dit symbool).","Strip Mine":"Open mijn","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Verlaag je energieproductie met 2. Verhoog je staalproductie met 2 en je titaniumproductie met 1. Verhoog zuurstof met 2%.","Wave Power":"Golfkrachtcentrale","Requires 3 ocean tiles. Increase your energy production 1 step.":"Vereist 3 of meer oceaantegels in het spel. Verhoog je energieproductie met 1.","Lava Flows":"Lavastromen","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Verhoog de temperatuur met 4°C. Plaats deze tegel op Tharsis Tholus of Ascraeus Mons of Pavonis Mons of Arsia Mons.","Power Plant":"Energiecentrale","Increase your energy production 1 step.":"Verhoog je energieproductie met 1.","Mohole Area":"Mohole boring","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Verhoog je warmteproductie met 4. Plaats deze tegel op een gebied dat gereserveerd is voor oceanen.","Large Convoy":"Groot konvooi","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Plaats 1 oceaantegel. Trek 2 kaarten. Ontvang 5 planten OF voeg 4 dieren toe aan een andere kaart.","Titanium Mine":"Titaniummijn","Tectonic Stress Power":"Tektonische energieproductie","Requires 2 science tags. Increase your energy production 3 steps.":"Vereist 2 van je eigen wetenschapssymbolen. Verhoog je energieproductie met 3.","Nitrophilic Moss":"Nitrofieten","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Vereist 3 of meer oceaantegels in het spel en je consumeert 2 planten. Verhoog je plantproductie met 2.","Herbivores":"Herbivoren","Effect: When you place a greenery tile, add an animal to this card.":"EFFECT: Telkens wanneer je een groentegel plaatst, voeg je 1 dier toe aan deze kaart.","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"(Vereist een zuurstofgehalte van 8% of meer. Voeg 1 dier toe aan deze kaart. Verlaag de plantproductie met 1)","Insects":"Vliegende insecten","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Vereist een zuurstofgehalte van 6% of meer. Verhoog je plantproductie met 1 voor elk van je eigen plantsymbolen.","CEO's Favorite Project":"Je favoriete project","Add 1 resource to a card with at least 1 resource on it":"Voeg nog 1 grondstof toe aan een kaart waarop al minstens 1 grondstof staat.","Anti-Gravity Technology":"Anti-zwaartekrachttechnologie","Requires 7 science tags.":"Vereist 7 van je eigen wetenschapssymbolen.","Investment Loan":"Investeringslening","Decrease your M€ production 1 step. Gain 10 M€.":"Verlaag je M€-productie met 1. Ontvang 10 M€.","Insulation":"Isolatie","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Verlaag je warmteproductie met een willekeurig aantal en verhoog je M€-productie met hetzelfde aantal.","Adaptation Technology":"Aanpassingstechnologie","Global requirements":"Globale voorwaarden","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"EFFECT: Als je een kaart speelt, worden de globale vereisten verhoogd of verlaagd met 2 stappen naar keuze.","Caretaker Contract":"Beheerovereenkomst","Action: Spend 8 heat to increase your terraform rating 1 step.":"ACTIE: Verlaag 8 warmte om je terraformwaarde met 1 te verhogen.","Requires 0° C or warmer.":"Vereist een temperatuur van 0 °C of warmer.","Designed Microorganisms":"Gekweekte micro-organismen","It must be -14 C or colder. Increase your plant production 2 steps.":"De temperatuur moet -14 °C of lager zijn. Verhoog de plantproductie met 2.","Standard Technology":"Standaardtechnologie","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"EFFECT: Nadat je voor een standaardproject heeft betaald (uitzondering: patenten verkopen), ontvang je 3 M€.","Nitrite Reducing Bacteria":"Nitrietreducerende bacteriën","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"ACTIE: Voeg 1 microbe toe aan deze kaart OF verwijder 3 microben om je terraformwaarde met 1 te verhogen.","(Action: Remove 3 microbes to increase your TR 1 step.)":"(ACTIE: verwijder 3 microben om je terraformwaarde met 1 te verhogen.)","Add 3 microbes to this card.":"Voeg 3 microben toe aan deze kaart.","Remove 3 microbes to increase your terraform rating 1 step":"Verwijder 3 microben om je terraformwaarde met 1 te verhogen.","Remove microbes":"Verwijder microbes","Add 1 microbe to this card":"Voeg 1 microbe toe aan deze kaart","Add microbe":"Voeg een microbe toe","Industrial Microbes":"Industriële microben","Increase your energy production and your steel production 1 step each.":"Verhoog je energie- en staalproductie elk met 1.","Lichen":"Korstmos","Requires -24 C or warmer. Increase your plant production 1 step.":"Vereist een temperatuur van -24 °C of warmer. Verhoog je plantproductie met 1.","Power Supply Consortium":"Elektriciteitsconsortium","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Vereist 2 energiesymbolen. Verlaag de energieproductie van een speler met 1. Verhoog je eigen energieproductie met 1.","Convoy From Europa":"Konvooi uit Europa","Place 1 ocean tile and draw 1 card.":"Plaats 1 oceaantegel. Trek 1 kaart.","Imported GHG":"Geïmporteerde broeikasgassen","Increase your heat production 1 step and gain 3 heat.":"Verhoog je warmteproductie met 1. ontvang 3 warmte.","Imported Nitrogen":"Geïmporteerde stikstof","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Verhoog je terraformwaarde met 1. Ontvang 4 planten. Voeg maximaal 3 microben toe aan een andere kaart. Voeg maximaal 2 dieren toe aan een andere kaart.","Micro-Mills":"Microwindturbines","Increase your heat production 1 step.":"Verhoog je warmteproductie met 1.","Magnetic Field Generators":"Magnetisch veldgeneratoren","(Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.)":"Verlaag je energieproductie met 4. Verhoog je plantproductie met 2. Verhoog je terraformwaarde met 3.","Shuttles":"Pendelzweefvliegtuig","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Vereist een zuurstofgehalte van 5% of meer. Verlaag je energieproductie met 1. Verhoog je M€-productie met 2.","Import of Advanced GHG":"Geïmporteerde CO₂","Increase your heat production 2 steps.":"Verhoog je warmteproductie met 2.","Windmills":"Windmolens","Requires 7% oxygen. Increase your energy production 1 step.":"Vereist een zuurstofgehalte van 7% of meer. Verhoog je energieproductie met 1.","Tundra Farming":"Toendra landbouw","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"(Vereist een temperatuur van -6 °C of warmer. Verhoog de productie van je plantproductie met 1 en je M€-productie met 2. Ontvang 1 plant.)","Aerobraked Ammonia Asteroid":"Opbrandende ammoniak-asteroïde","(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)":"Voeg 2 microben toe aan een andere kaart. Verhoog je warmteproductie met 3 en je plantproductie met 1.","Magnetic Field Dome":"Magnetischveldkoepel","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Verlaag je energieproductie met 2. Verhoog je plantproductie met 1. Verhoog je terraformwaarde met 1.","Pets":"Huisdieren","Animals may not be removed from this card":"Dieren mogen niet van deze kaart worden verwijderd.","Effect: When any city tile is placed, add an animal to this card.":"EFFECT: Wanneer een stadstegel wordt geplaatst: voeg 1 dier toe aan deze kaart.","(Add 1 animal to this card.)":"(Voeg 1 dier toe aan deze kaart.)","1 VP per 2 animals here.":"1 OP voor elke 2 dieren.","Protected Habitats":"Beschermde leefgebieden","Opponents may not remove your":"Tegenstanders mogen je volgende symbolen niet verwijderen.","Protected Valley":"Beschutte vallei","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"(Verhoog je M€-productie met 2. Plaats een groentegel op een gereserveerd oceaangebied (negeer de normale plaatsingsregels) en verhoog het zuurstofgehalte met 1%.)","Satellites":"Satellieten","Increase your M€ production 1 step for each space tag you have, including this one.":"Verhoog je M€-productie met 1 voor elk ruimtesymbool dat je bezit (inclusief deze).","Noctis Farming":"Noctis-landbouw","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Vereist een temperatuur van -20 °C of warmer. Verhoog je M€-productie met 1. Ontvang 2 planten.","Water Splitting Plant":"Water elektrolyse fabriek","Action: Spend 3 energy to raise oxygen 1 step.":"ACTIE: Besteed 3 energie om het zuurstofniveau met 1% te verhogen.","Requires 2 ocean tiles.":"Vereist 2 of meer oceaantegels in het spel.","Heat Trappers":"Thermo-elektrische generator","Decrease any heat production 2 steps and increase your energy production 1 step.":"Verlaag de warmteproductie met 2. Verhoog je energieproductie met 1.","Soil Factory":"Kweekgrondfabriek","Decrease your energy production 1 step and increase your plant production 1 step.":"Verlaag je energieproductie met 1. Verhoog je plantenproductie met 1.","Fuel Factory":"Brandstoffabriek","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Verlaag je energieproductie met 1. Verhoog je titanium- en M€-productie elk met 1.","Ice Cap Melting":"Smeltende poolkappen","Requires +2 C or warmer. Place 1 ocean tile.":"Vereist een temperatuur van +2 °C of warmer. Plaats 1 oceaantegel.","Gain 5 plants":"Ontvang 5 planten","Add 4 animals to Fish":"Voeg 4 dieren toe aan de Roofvissenkaart","Corporate Stronghold":"Zakelijk bolwerk","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Verlaag je energieproductie met 1. Verhoog je M€-productie met 3. Plaats een stadstegel.","Biomass Combustors":"Biomassa verbrandingskamer","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Vereist een zuurstofgehalte van 6% of meer. Verlaag je plantproductie met 1. Verhoog je energieproductie met 2.","Livestock":"Vee","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"(Vereist een zuurstofgehalte van 9% of meer. Verlaag je plantproductie met 1. Verhoog je M€-productie met 2.)","Olympus Conference":"Olympus-conferentie","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"EFFECT: Als je een wetenschapssymbool speelt (inclusief dit symbool), voeg dan 1 wetenschap toe aan deze kaart OF verwijder 1 wetenschap van deze kaart om 1 kaart te trekken.","Rad-Suits":"Stralingsbeschermingspakken","Requires two cities in play. Increase your M€ production 1 step.":"Vereist 2 stadstegels in het spel. Verhoog je M€-productie met 1.","Aquifer Pumping":"Grondwaterpomp","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"ACTIE: Betaal 8 M€ om 1 oceaantegel te plaatsen. Staal kan worden gebruikt alsof je een bouwkaart speelt.","Flooding":"Overstroming","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Plaats 1 oceaantegel. Als er andere tegels naast deze tegel liggen, mag je 4 M€ van de eigenaar van één van deze tegels verwijderen.","Energy Saving":"Energiebesparing","Increase your energy production 1 step for each city tile in play.":"Verhoog je energieproductie met 1 voor elke stadstegel in het spel.","Local Heat Trapping":"Plaatselijke warmteopslag","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Besteed 5 hitte om 4 planten te krijgen OF 2 dieren aan een kaart toe te voegen.","Permafrost Extraction":"Permafrost extractie","Requires -8 C or warmer. Place 1 ocean tile.":"Vereist een temperatuur van -8 °C of warmer. Plaats 1 oceaantegel.","Invention Contest":"Uitvindingswedstrijd","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"Kijk naar de bovenste 3 kaarten van de stapel, neem er dan 1 in je hand en leg de andere 2 af.","Plantation":"Plantage","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Vereist 2 wetenschapssymbolen. Plaats 1 groentegel. Verhoog het zuurstofgehalte met 1%.","Power Infrastructure":"Energie infrastructuur","Action: Spend any amount of energy and gain that amount of M€.":"ACTIE: Besteed een hoeveelheid energie om dezelfde hoeveelheid M€ te krijgen.","Indentured Workers":"Contractarbeiders","The next card you play this generation costs 8 M€ less.":"De volgende kaart die je speelt in deze generatie kost 8 M€ minder.","Lagrange Observatory":"Lagrange-observatorium","Draw 1 card.":"Trek 1 kaart.","Terraforming Ganymede":"Terraforming Ganymed","Raise your TR 1 step for each Jovian tag you have, including this.":"Verhoog je terraformwaarde met 1 voor elk Jupiter-symbool dat je hebt (inclusief dit symbool).","Immigration Shuttles":"Immigratie Pendeldiensten","Increase your M€ production 5 steps.":"Verhoog je M€-productie met 5.","1 VP for every 3rd City in play.":"1 OP voor elke derde stadstegel in het spel.","Restricted Area":"Verboden gebied","Action: Spend 2 M€ to draw a card.":"ACTIE: Betaal 2 M€ om 1 kaart te trekken.","Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each":"EFFECT: Als er een Venus-symbool wordt gespeeld, kunnen de floaters die hier liggen worden gebruikt voor 3 M€ per stuk","Place this tile.":"Plaats deze tegel.","Immigrant City":"Immigrantenstad","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"EFFECT: Wanneer een stadstegel wordt geplaatst (inclusief deze), verhoog je je M€-productie met 1.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Verminder je energieproductie met 1 en je M€-productie met 2. Plaats een stadstegel.","Energy Tapping":"Energie tappen","Decrease any energy production 1 step and increase your own 1 step.":"Verlaag je energieproductie met 1 en verhoog je energieproductie met 1.","Underground Detonations":"Ondergrondse ontploffing","Action: Spend 10M€ to increase your heat production 2 steps.":"ACTIE: Betaal 10 M€ om je warmteproductie met 2 te verhogen.","Soletta":"Soletta","Increase your heat production 7 steps.":"Verhoog je warmteproductie met 7.","Technology Demonstration":"Technologie Demonstratie","Draw two cards.":"Trek 2 kaarten.","Rad-Chem Factory":"Stralingschemiefabriek","Decrease your energy production 1 step. Raise your TR 2 steps.":"Verlaag je energieproductie met 1. Verhoog je terraformwaarde met 2.","Special Design":"Speciaal ontwerp","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"De globale voorwaarden van de volgende kaart die je deze generatie speelt, zijn 2 niveaus hoger of lager, naar keuze.","Medical Lab":"Medisch laboratorium","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Verhoog je M€-productie met 1 voor elke 2 van je gebouwsymbolen (inclusief deze).","AI Central":"AI-Centrale","Action: Draw 2 cards.":"ACTIE: Trek 2 kaarten.","2 Science":"2 Wetenschap","3 Science":"3 Wetenschap","5 Science":"5 Wetenschap","(Effect: Draw 2 cards.)":"(EFFECT: Trek 2 kaarten.)","Requires 3 science tags to play. Decrease your energy production 1 step.":"Vereist 3 wetenschapssymbolen. Verlaag je energieproductie met 1.","HYDROGEN TO VENUS":"Waterstof naar Venus","Plant Microbe Animal":"Plant Microbe Dier","Jovian":"Jupiter","max 3 Oceans":"max. 3 Oceanen","Forest":"Bos","2 Power":"2 Energie","7 Science":"7 Wetenschap","Titanium production":"Titaniumproductie","Steel production":"Staalproductie","4 Science":"4 Wetenschap","2 Cities":"2 Steden","Standard projects":"Standaardprojecten","Requires 2 Earth tags. Increase M€ production 4 steps.":"Vereist 2 aardesymbolen. Verhoog je M€-productie met 4.","Oxygen must be 4% or lower. Draw two cards.":"Zuurstofgehalte moet 4% of lager zijn. Trek 2 kaarten.","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Wanneer je een actie uitvoert, telt het wildsymbool als een symbool naar keuze.","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Verlaag je energieproductie met 1 stap en verhoog je M€-productie met 2 stappen. Plaats een stadstegel op een VULKAANVELD en negeer alle aangrenzende steden.","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"EFFECT: Als je voor een plantkaart betaalt, mag je microben van hier gebruiken voor 2 M€ per stuk.","Temperature must be -20 C or lower.":"De temperatuur moet -20 °C of lager zijn.","Increase your energy production 1 step":"Verhoog je energieproductie met 1 stap","Increase your energy production 2 steps":"Verhoog uw energieproductie met 2 stappen","Increase your energy production 3 steps":"Verhoog uw energieproductie met 3 stappen","Increase your plant production 1 step":"Verhoog je plantproductie met 1 stap","Remove 2 microbes to raise temperature 1 step":"Verwijder 2 microben om de temperatuur met 2 °C te verhogen","Select card to add 2 microbes":"Kies een kaart om 2 microben aan toe te voegen","Add microbes":"Voeg microben toe","Select a space with a steel or titanium bonus adjacent to one of your tiles":"Kies een veld met een staal- of titatiumbonus naast een van je tegels","Airliners":"Passagiersschepen","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Vereist 3 van je eigen floaters. Verhoog je M€-productie met 2 stappen. Voeg 2 floaters toe aan een WILLEKEURIGE kaart.","Air Raid":"Luchtaanval","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Vereist het inleveren van 1 van je hovercrafts. Steel 5 M€ van een andere speler.","Atmo Collectors":"Atmo-verzamelaars","Action: Add one floater here.":"ACTIE: Voeg een floater toe aan deze kaart","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"ACTIE: Verwijder een floater van deze kaart om 2 titanium, 3 energie of 4 warmte te krijgen.","Add 2 floaters to ANY card.":"Voeg 2 floaters toe aan een WILLEKEURIGE kaart.","Community Services":"Publieke Diensten","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Verhoog je M€-productie met 1 stap per KAART ZONDER SYMBOLEN, inclusief deze.","Conscription":"Dienstplicht","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Vereist 2 aarde-symbolen. De volgende kaart die je speelt in deze generatie kost 16 M€ minder.","Corona Extractor":"Corona-Extractor","Cryo-Sleep":"Cryo-Slaap","Effect: When you trade, you pay 1 less resource for it.":"EFFECT: Als je handelt, betaal je 1 grondstof minder.","Earth Elevator":"Ruimtelift","Increase your titanium production 3 steps.":"Verhoog je titaniumproductie met 3.","Ecology Research":"Ecologisch Onderzoek","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Verhoog je plantenproductie met 1 voor elke kolonie die je bezit. Voeg een dier toe aan EEN ANDERE kaart en voeg 2 microben toe aan EEN ANDERE kaart.","Floater Leasing":"Floater Leasing","Increase your M€ production 1 step PER 3 floaters you have.":"Verhoog je M€-productie met 1 voor elke 3 floaters die je bezit.","Floater Prototypes":"Floater-Prototypes","Add two floaters to ANOTHER card.":"Voeg 2 floaters toe aan EEN ANDERE kaart.","Floater Technology":"Floater-Technologie","Action: Add 1 floater to ANOTHER card.":"ACTIE: Voeg 1 floater toe aan EEN ANDERE kaart.","Galilean Waystation":"Galiles Tussenstation","Increase your M€ production 1 step for every Jovian tag in play.":"Verhoog je M€-productie met 1 voor elk Jupiter-symbool dat in het spel is","Heavy Taxation":"Hoge Belasting","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Vereist 2 aarde-symbolen. Verhoog je M€-productie met 2 en ontvang 4 M€.","Ice Moon Colony":"IJsmaan Kolonie","Place 1 colony and 1 ocean tile.":"Plaats 1 kolonietegel en 1 oceaantegel","Impactor Swarm":"Inslagzwerm","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Vereist 2 Jupiter-symbolen. Ontvang 12 hitte. Verwijder maximaal 2 planten van een willekeurige speler.","Interplanetary Colony Ship":"Interplanetair Kolonieschip","Place a colony.":"Plaats een kolonietegel.","Jovian Lanterns":"Joviaanse Lantaarns","1 VP per 2 floaters here.":"1 OP per 2 floaters op deze kaart.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Vereist 1 Jupiter-symbool. Verhoog je TW met 1. Voeg 2 floaters toe aan een WILLEKEURIGE kaart.","Jupiter Floating Station":"Jupiter Floating Station","Action: Add 1 floater to a JOVIAN CARD.":"ACTIE: Voeg een floater toe aan een JUPITERKAART.","Action: Gain 1 M€ for every floater here [MAX 4].":"ACTIE: Ontvang 1 M€ voor elke floater op deze kaart [max. 4].","Requires 3 science tags.":"Vereist 3 wetenschapssymbolen.","Luna Governor":"Gouverneur van de Maan","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Vereist 3 aarde-symbolen. Verhoog je M€-productie met 2.","Lunar Exports":"Lunaire Export","Increase your plant production 2 steps, or your M€ production 5 steps.":"Verhoog je plant-productie met 2 of je M€-productie met 5.","Lunar Mining":"Lunaire Mijnbouw","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Verhoog je titanium-productie met 1 stap voor elke 2 aardesymbolen die je in het spel hebt, inclusief deze.","Market Manipulation":"Marktmanipulatie","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Verhoog je koloniewaarde met 1. Verlaag een andere koloniewaarde met 1.","Martian Zoo":"Mars Dierentuin","Effect: When you play an Earth tag, place an animal here.":"EFFECT: Als je een aardesymbool speelt, voeg dan 1 dier toe aan deze kaart.","Action: Gain 1M€ per animal here.":"Actie: ontvang 1 M€ per dier op deze kaart.","Requires 2 city tiles in play.":"Vereist 2 stadstegels in het spel.","Mining Colony":"Mijnkolonie","Increase your titanium production 1 step. Place a colony.":"Verhoog je titanium-productie met 1. Plaats een kolonie.","Minority Refuge":"Toevluchtsoord voor Minderheden","Decrease your M€ production 2 steps. Place a colony.":"Verlaag je M€-productie met 2. Plaats een kolonie.","Molecular Printing":"Moleculair Printen","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Ontvang 1 M€ voor elke stadstegel die in het spel is. Ontvang 1 M€ voor elke kolonie in het spel.","Nitrogen from Titan":"Stikstof van Titan","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Verhoog je TW met 2. Voeg 2 floaters toe aan een JUPITERKAART.","Pioneer Settlement":"Pionier Nederzetting","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Vereist dat je maximaal 1 kolonie bezit. Verlaag je M€-productie met 2. Plaats een kolonie.","Productive Outpost":"Productieve Buitenpost","Gain all your colony bonuses.":"Krijg al je koloniebonussen.","Quantum Communications":"Kwantumcommunicatie","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Vereist 4 wetenschapssymbolen. Verhoog je M€-productie met 1 voor elke kolonie in het spel.","Red Spot Observatory":"Rode Vlek Observatorium","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"ACTIE: Voeg 1 floater toe aan deze kaart of verwijder 1 floater van deze kaart om een kaart te trekken.","Requires 3 science tags. Draw 2 cards.":"Vereist 3 wetenschapssymbolen. Trek 2 kaarten.","Refugee Camps":"Vluchtelingenkamp","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"ACTIE: Verlaag je M€-productie met 1 om een kampgrondstof aan deze kaart toe te voegen.","1 VP for each camp resource on this card.":"1 OP voor elke kampgrondstof op deze kaart.","Research Colony":"Onderzoekskolonie","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Plaats een kolonie. KAN OOK OP JE EIGEN KOLONIE WORDEN GEPLAATST. Trek 2 kaarten.","Rim Freighters":"Randzonevrachtschip","Sky Docks":"Luchtdokken","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Vereist 2 aarde-symbolen. Krijg 1 handelsvloot.","Solar Probe":"Zonnesonde","Draw 1 card for every 3 science tags you have, including this.":"Trek 1 kaart voor elk 3 wetenschapssymbolen in je bezit (inclusief deze).","Solar Reflectors":"Zonnereflectoren","Increase your heat production 5 steps.":"Verhoog je warmteproductie 5 stappen.","Space Port":"Ruimtehaven","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Vereist 1 kolonie. Verlaag je energieproductie met 1 en verhoog je M€-productie met 4. Plaats een stadstegel. Krijg 1 handelsvloot.","Space Port Colony":"Ruimtehaven Kolonie","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Vereist 1 kolonie. Plaats 1 kolonie. KAN OOK OP JE EIGEN KOLONIE WORDEN GEPLAATST. Krijg 1 handelsvloot.","1VP per 2 colonies in play.":"1 OP 2 kolonies in het spel.","Spin-off Department":"Bijkantoor","(Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.)":"(EFFECT: Als je een kaart speelt met een basisprijs van 20 M€ of meer, trek dan een kaart.)","Increase your M€ production 2 steps.":"(Verhoog uw M€-productie met 2.)","Sub-zero Salt Fish":"IJs Zoutwatervissen","Action: Add 1 animal to this card.":"ACTIE: Voeg 1 dier toe aan deze kaart.","1 VP per 2 animals on this card. ***already defined***":"","Requires -6 C. Decrease any plant production 1 step.":"Vereist -6°C. Verlaag een willekeurige plant-productie met 1.","Titan Air-scrapping":"Titan Luchtrecycling","Action: Spend 1 titanium to add 2 floaters here.":"ACTIE: Betaal 1 titanium om 2 floaters aan deze kaart toe te voegen.","Action: Spend 2 floaters here to increase your TR 1 step.":"ACTIE: verwijder 2 floaters van deze kaart om je TW met 1 te verhogen.","Titan Floating Launch-pad":"Titan zwevend lanceerplatform","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Actie: Voeg 1 floater toe aan EEN WILLEKEURIGE JUPITERKAART of betaal 1 floater van deze kaart om gratis te handelen.","Add two floaters to ANY JOVIAN CARD.":"Voeg 2 floaters toe aan EEN WILLEKEURIGE JUPITERKAART.","Titan Shuttles":"Titan-Shuttles","Action: Add 2 floaters to ANY JOVIAN CARD.":"ACTIE: Voeg 2 floaters toe aan EEN WILLEKEURIGE JUPITERKAART.","Action: Spend any number of floaters here to gain the same number of titanium.":"ACTIE: Verwijder een aantal floaters van deze kaart om dezelfde hoeveelheid titanium te krijgen.","Trade Envoys":"Commerciëel Agent","Trading Colony":"Handelskolonie","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"EFFECT: Als je handelt, mag je eerst het koloniespoor 1 stap verhogen.","Place a colony":"Plaats een kolonie.","Urban Decomposers":"Stedelijke Afbrekers","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Vereist dat je 1 stadstegel en 1 kolonietegel hebt. Verhoog je plantenproductie met 1 en voeg 2 microben toe aan een ANDERE kaart.","Warp Drive":"Warp Aandrijving","Effect: When you play a space card, you pay 4 M€ less for it.":"EFFECT: Als je een ruimtekaart speelt, betaal je 4 M€ minder.","Requires 5 science tags.":"Vereist 5 wetenschapssymbolen.","game id: ":"Spel-ID: ","Terraforming Mars":"Terraforming Mars","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Instructies: Om het spel te starten, kopieer en deel je de links met alle spelers en klik je vervolgens op je naam.","Save this page in case you or one of your opponents loses a link.":"Sla deze pagina op voor het geval jij of een van je medespelers de link kwijtraakt.","copy":"kopiëren","1st":"1.","2nd":"2.","3rd":"3.","4th":"4.","5th":"5.","6th":"6.","Spectator":"Toeschouwer","Game settings":"Spelinstellingen","Expansion:":"Uitbreiding: ","Fanmade expansion:":"Fan-uitbreiding: ","Board:":"Bord: ","(randomized tiles)":"(willekeurig geplaatste tegels)","WGT:":"Terraforming van de wereldregering: ","On":"Aan","Off":"Uit","Milestones and Awards:":"Mijlpalen en Onderscheidingen: ","Full randomized":"Volledig willekeurig","Randomized with limited synergy":"Willekeurig met beperkte synergie","Include fan Milestones/Awards":"Inclusief mijlpalen/onderscheidingen van fans","Draft:":"Draft: ","Research phase":"Onderzoeksfase","Initial":"Start","Game configs:":"Spelconfiguraties: ","timer":"Timer","real-time vp":"Real-time OP","fast mode":"Snelle Modus","Banned cards:":"Uitgesloten kaarten: ","Game Setup Details":"Details van spelinstellingen","Board-defined":"Bepaald door het spelbord","${0} revealed and discarded ${1}":"${0} heeft ${1} omgedraaid en weggegooid","${0} used ${1} standard action":"${0} heeft standaardactie ${1} uitgevoerd","Generation ${0}":"Generatie ${0}","${0} added ${1} ${2} to ${3}":"${0} heeft ${1} ${2} toegevoegd aan ${3}","Convert Heat":"Warmte omzetten","Convert Plants":"Planten omzetten","Convert":"Omzetten van","heat into temperature":"warmte in temperatuur","Select amount of energy to spend":"Kies de hoeveelheid energie die u wilt betalen","Spend energy":"Betaal energie","Spend 8 heat to raise temperature 1 step.":"Betaal 8 warmte om de temperatuur 1 stap te verhogen.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"Betaal 8 planten om een ​​groentegel te plaatsen en het zuurstofgehalte 1 stap te verhogen.","This game was a clone from game ":"Dit spel was een kloon van het spel ","This game id was ":"Het spel-ID was: ","Take action for action phase, select one ":"Kies een actie voor de actiefase ","available action.":"beschikbare actie.","Take action":"Actie uitvoeren","Convert heat":"Warmte omzetten","Take first action of ${0} corporation":"Voer de eerste actie van ${0} corporatie uit","Don’t place a greenery":"GEEN groentegel plaatsen","increased":"verhoogd","decreased":"verlaagd","${0}'s ${1} amount ${2} by ${3}":"${0} zijn/haar aantal ${1} is ${2} met ${3}","${0}'s ${1} production ${2} by ${3}":"${0} zijn/haar productie van ${1} is ${2} met ${3}","${0}'s ${1} amount ${2} by ${3} stolen by ${4}":"${0} zijn/haar aantal ${1} is ${2} met ${3} gestolen van ${4}","${0}'s ${1} production ${2} by ${3} stolen by ${4}":"${0} zijn/haar productie van ${1} is ${2} met ${3} gestolen van ${4}","${0}'s ${1} amount ${2} by ${3} by ${4}":"${0} zijn/haar aantal ${1} is ${2} met ${3} door ${4}","${0}'s ${1} production ${2} by ${3} by ${4}":"${0} zijn/haar produktie van ${1} is ${2} met ${3} door ${4}","${0} spent 1 ${1} to gain 7 M€":"${0} betaalt 1 ${1} om 7 M€ te krijgen","${0} removed ${1} resource(s) from ${2}’s ${3}":"${0} heeft ${1} grondstof(fen) verwijderd van ${2} zijn/haar ${3}","Card not found":"Kaart niet gevonden","Incorrect options provided":"Ongeldige opties opgegeven","Input contains unauthorized keys":"Invoer bevat ongeldige tekens","Amount provided too high (max ":"Ingevoerd bedrag te hoog (max. ","Amount provided too low (min ":"Ingevoerd bedrag te laag (min. ","No colony selected":"Geen kolonie geselecteerd","Not enough cards selected":"Niet genoeg kaarten geselecteerd","Too many cards selected":"Te veel kaarten geselecteerd","Selected unavailable card":"Niet beschikbare kaart geselecteerd","Amount is not a number":"Aantal is geen nummer","Space not available":"Veld niet beschikbaar","Player not available":"Speler niet beschikbaar","No party selected":"Geen partij geselecteerd","Select action for World Government Terraforming":"Kies een actie voor de terraforming wereldregering","Confirm":"Bevestig","Increase temperature":"Verhoog de temperatuur","Increase oxygen":"Verhoog het zuurstofgehalte","Increase Venus scale":"Verhoog de Venus-score","Increase":"Verhogen","Add an ocean":"Plaats een oceaan","Do not have enough steel":"Niet genoeg staal","Do not have enough titanium":"Niet genoeg titanium","Do not have enough M€":"Niet genoeg M€","Did not spend enough to pay for card":"Niet genoeg betaald om een kaart te kopen","All awards already funded":"Alle onderscheidingen zijn al toegekend","Didn’t even find player":"Kan geen spelers vinden","No player has played requested card":"Geen van beide spelers heeft de vereiste kaart gespeeld","Drew and discarded ${0} to place a ${1}":"${0} getrokken en afgelegd om een ${1} te plaatsen","The id of this game is ${0}":"De game-ID is ${0}","Good luck ${0}!":"Veel succes ${0}!","Final greenery placement":"Laatste groentegel plaatsing","This game id was ${0}":"De game-ID was ${0}","${0} gained ${1} ${2}":"${0} ontving ${1} ${2}","card":"kaart","1 Card":"1 kaart","megacredits":"M€","Megacredits":"M€","steel":"staal","1 Steel":"1 staal","titanium":"titanium","Titanium":"Titanium","1 Titanium":"1 titanium","influence":"invloed","Influence":"Invloed","heat":"warmte","Heat":"Warmte","1 Heat":"1 warmte","2 Heat":"2 Warmte","energy":"energie","Energy":"Energie","1 Energy":"1 energie","2 Energy":"2 energie","plants":"planten","plant":"plant","Plant":"Plant","Plants":"Planten","1 Plant":"1 Plant","1 Plant, 1 Microbe":"1 plant, 1 microbe","plant(s)":"plant(en)","microbe":"microbe","Microbe":"Microbe","1 Microbe":"1 microbe","microbe(s)":"microbe(n)","animal":"dier","Animal":"Dier","1 Animal":"1 dier","animal(s)":"dier(en)","camp":"kamp","science":"wetenschap","Science":"Wetenschap","science(s)":"wetenschap","fighter(s)":"strijder(s)","floater(s)":"floater(s)","asteroid":"asteroïd","asteroid(s)":"asteroïd(en)","data(s)":"data","agenda(s)":"Agenda('s)","seed(s)":"zaad","specialized robot(s)":"gespecialiseerde robot(s)","${0} played ${1}":"${0} heeft ${1} gespeeld","${0} used ${1} action":"${0} heeft actie ${1} gebruikt","${0} funded ${1} award":"${0} heeft de onderscheiding ${1} gefinancierd","${0} claimed ${1} milestone":"${0} heeft mijlpaal ${1} geclaimd","${0} passed":"${0} heeft gepast","${0} ended turn":"${0} heeft de beurt beëindigd","${0} converted heat into temperature":"${0} heeft warmte omgezet in temperatuur","${0} converted plants into a greenery":"${0} heeft van planten een groentegel gemaakt","${0} traded with ${1}":"${0} heeft met ${1} gehandeld","${0} used ${1} standard project":"${0} heeft standaardproject ${1} gebruikt","${0} built a colony on ${1}":"${0} heeft een kolonie gesticht op ${1}","${0} bought ${1} card(s)":"${0} heeft ${1} kaart(en) gekocht","${0} acted as World Government and increased Venus scale":"${0} trad op als wereldregering en verhoogde de Venus-waarde","${0} acted as World Government and placed an ocean":"${0} trad op als wereldregering en plaatste een oceaan","${0} acted as World Government and increased oxygen level":"${0} trad op als wereldregering en een verhoogd het zuurstofgehalte","${0} acted as World Government and increased temperature":"${0} trad op als wereldregering en verhoogde de temperatuur","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} verloor ${1} resource(s) op ${2} door ${3}","${0}'s ${1} production modified by ${2} by ${3}":"De ${1}-productie van ${0} is gewijzigd met ${2} door ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"De ${1}-grondstoffen van ${0} zijn gewijzigd met ${2} door ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} ontving ${1} M€ van ${2} (${3})","${0} copied ${1} production with ${2}":"${0} kopieerde de productie van ${1} met ${2}","${0} used ${1} action with ${2}":"${0} gebruikte een actie van ${1} met ${2}","${0} is the new chairman and gains ${1} TR":"${0} is de nieuwe voorzitter en krijgt ${1} TW","A neutral delegate is the new chairman.":"Een neutrale afgevaardigde is de nieuwe voorzitter.","Greens are in power in the first generation.":"DE GROENEN zijn aan de macht in de eerste generatie.","Resolving global event ${0}":"Voltooi wereldwijd evenement ${0}","A neutral delegate was added to the ${0} party":"Er is een neutrale afgevaardigde toegevoegd aan partij ${0}.","The ruling bonus is: ${0}":"De heersende bonus is: ${0}","The ruling policy is: ${0}":"De heersende wet is: ${0}","${0} used Turmoil ${1} action":"${0} heeft de ${1}-actie uitgevoerd","${0} increased heat and energy production 1 step":"${0} verhoogde de productie van warmte en energie met 1","${0} spent 6 heat to raise temperature 1 step":"${0} betaalde 6 warmte om de temperatuur 1 stap te verhogen","${0} gained 3 plants":"${0} heeft 3 planten ontvangen","${0} gained 2 titanium":"${0} heeft 2 titanium ontvangen","${0} decreased temperature 1 step":"${0} heeft de temperatuur verlaagd met 1 stap","${0} decreased oxygen level 1 step":"${0} heeft het zuurstofgehalte verminderd met 1%","${0} decreased Venus scale level 1 step":"${0} verlaagde de Venus-waarde met 1","${0} kept ${1} project cards":"${0} heeft ${1} projectkaarten gehouden","${0} drew ${1}":"${0} trok ${1}","${0} drew no cards":"${0} trok geen kaarten","${0} drew ${1} and ${2}":"${0} trok ${1} en ${2}","${0} drew ${1}, ${2} and ${3}":"${0} trok ${1}, ${2} en ${3}","${0} sold ${1} patents":"${0} heeft ${1} patenten verkocht","${0}'s ${1} production increased by ${2}":"De ${1}-productie van ${0} is toegenomen met ${2}","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} in rij ${3}, veld ${4}","placed":"geplaatst","land claim":"landroof","greenery tile":"groentegel","ocean tile":"oceaantegel","city tile":"stadstegel","special tile":"speciale tegel","Capital tile":"hoofdstadtegel","Industrial Center tile":"industriëel centrum tegel","Mining Rights tile":"mijnbouwrechten tegel","Mining (Titanium) tile":"mijnbouwtegel (titanium)","Mining(Titanium))":"mijnbouw (titanium)","Mining (Steel) tile":"mijnbouwtegel (staal)","Mining (Steel)":"mijnbouw (staal)","Metallic Asteroid tile":"metalen asteroïde tegel","Deimos Down tile":"Deimos tegel","Restricted Area tile":"beperkte zone tegel","Martian Nature Wonders tile":"marsnatuurwonder tegel","Natural Preserve tile":"nationaal park tegel","Ecological Zone tile":"natuurgebied tegel","Wetlands tile":"Wetlands-tegel","Ocean Farm tile":"oceaan boerderij tegel","Ocean City tile":"oceaanstad boerderij","Ocean Sanctuary tile":"oceaan toevluchtsoord tegel","Solar Farm tile":"zonnepark tegel","Great Dam tile":"stuwdam tegel","Commercial District tile":"Zakelijke district tegel","Magnetic Field Generators tile":"magnetische veld generatoren tegel","Bio-Fertilizer Facility tile":"organische meststof fabriek tegel","Mohole Area tile":"Mohole boring tegel","Mild Erosion tile":"lichte erosie tegel","Mild Dust Storm":"lichte zandstorm","Severe Dust Storm":"zware zandstorm","Mild Erosion":"lichte erosie","Severe Erosion":"zware erosie","${0} ${1} ${2} card(s)":"${0} ${1} ${2} kaart(en)","drew":"trok","bought":"kocht","sold":"verkocht","${0} card(s) were discarded":"${0} kaart(en) werd(en) afgelegd","Select space next to greenery for special tile":"Kies een vakje naast een groentegel voor de speciale tegel","Gain plants":"Ontvang planten","Add animals":"Dieren toevoegen","${0} spent ${1} energy to trade with ${2}":"${0} betaalde ${1} energie om te handelen met ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} betaalde ${1} titanium om te handelen met ${2}","${0} spent ${1} M€ to trade with ${2}":"${0} betaalde ${1} M€ om te handelen met ${2}","${0} gained ${1} trade bonus":"${0} ontving ${1} handelsbonus","Cards played by ${0} cost 1 M€ less this generation":"Kaarten gespeeld door ${0} kosten deze generatie 1 M€ minder","${0} gained 1 Science tag":"${0} ontving 1 wetenschapssymbool","${0} gained 1 influence":"${0} ontving 1 invloed","${0} gained ${1} VP":"${0} ontving ${1} OP","${0} increased Venus scale ${1} step(s)":"${0} verhoogde de Venus-waarde met ${1}","${0} raised the Venus scale ${1} step(s)":"${0} verhoogde de Venus-waarde met ${1}","${0} have upgraded to ${1}":"${0} is geüpgraded naar ${1}","${0}'s TR increases 1 step for eliminating dust storms.":"De TR van ${0} verhoogde met 1 stap voor het elimineren van zandstormen.","${0} gains ${1} for placing next to ${2}":"${0} ontving ${1} door naast ${2} te plaatsen","${0} gains ${1} M€ for a tile placed next to ${2}":"${0} ontving ${1} M€ door een tegel naast ${2} te plaatsen","${0} placing a tile here costs ${1} M€":"${0} het kost ${1} M€ om hier een tegel te plaatsen","${0}'s TR increases ${1} step(s) for removing ${2}":"De TR van ${0} verhoogde ${1} stap(pen) voor het verwijderen van ${2}","${0} removed ${1} floaters to gain ${2} titanium":"${0} verwijderde ${1} floaters om ${2} titanium te krijgen","${0} sent ${1} delegate(s) in ${2} area":"${0} stuurde ${1} afgevaardigde(n) naar gebied ${2}","${0} spent 1 floater to trade with ${1}":"${0} heeft 1 floater uitgegeven om te handelen met ${1}","${0} added a new Colony tile: ${1}":"${0} heeft een nieuwe kolonietegel toegevoegd: ${1}","${0} moved 1 animal from Bioengineering Enclosure to ${1}.":"${0} heeft 1 dier verplaatst van bio-engineeringverblijf naar ${1}.","${0} gained a bonus ${1} because of ${2}":"${0} heeft een bonus van ${1} gekregen vanwege ${2}","${0} removed an asteroid resource to increase Venus scale 1 step":"${0} heeft een asteroïde-grondstof verwijderd om Venus-waarde met 1 stap te verhogen","${0} gained ${1} ${2} ## defined earlier ##":"","${0} sold ${1} ${2}":"${0} verkocht ${1} ${2}","${0} spends ${1} M€ for the ${2} colonies they own.":"${0} betaalde ${1} M€ aan de ${2} kolonies die ze bezitten.","${0} spends ${1} M€ for the ${2} mines they own.":"${0} betaalde ${1} M€ aan de ${2} mijnen die ze bezitten","All players except ${0} may not retrieve their trade fleets this generation.":"Alle spelers behalve ${0} mogen hun handelsvloten deze generatie niet terughalen.","${0} decreased ${1} production 1 step to gain 4 ${2}":"${0} verlaagde ${1} productie 1 stap om 4 ${2} te krijgen","${0} removed neutral delegate from ${1}":"${0} heeft een neutrale afgevaardigde verwijderd van ${1}","${0} removed ${1}'s delegate from ${2}":"${0} heeft de gedelegeerden van ${1} verwijderd van ${2}","${0} was discarded.":"${0} is afgelegd","${0} is replaying ${1}":"${0} speelt ${1} nog een keer","${0} discarded ${1}":"${0} heeft ${1} afgelegd","${0} spent 3 energy to gain 1 TR":"${0} heeft 3 energie uitgegeven om 1 TR te verdienen","${0} kept ${1}":"${0} hield ${1}","${0} revealed ${1} and ${2}":"${0} toonde ${1} en ${2}","${0} spent 1 steel and 1 energy to gain 3 plants.":"${0} heeft 1 staal en 1 energie uitgegeven om 3 planten te krijgen.","${0} gained 1 ${1} from ${2}":"${0} kreeg 1 ${1} van ${2}","${0} automatically removed 3 data from ${1} to draw a card.":"${0} heeft automatisch 3 data van ${1} verwijderd om een kaart te trekken.","${0} spent 3 plants to raise the Venus level 1 step":"${0} betaalde 3 planten om de Venus-waarde met 1 stap te verhogen","${0} cannot trade with ${1} because there is no colony they may visit.":"${0} kan niet ruilen met ${1}, omdat er geen kolonie is die ze mogen bezoeken.","${0} is reusing a trade fleet from ${1}":"${0} gebruikt de handelsvloot van ${1} nog een keer","${0} spent ${1} data from ${2} to trade with ${3}":"${0} betaalde ${1} data van ${2} om ${3} te verhandelen","${0} gained 1 ${1} production from ${2}":"${0} heeft 1 ${1}-productie gekregen van ${2}","${0} gained ${1} from ${2}":"${0} kreeg ${1} van ${2}","${0} placed a city tile":"${0} heeft een stadstegel geplaatst","${0} removed ${1} data from ${2} to increase plant production ${3} steps.":"${0} heeft ${1} data verwijderd van ${2} om de plantproductie te verhogen met ${3}.","${0} spent 1 plant to place an animal on ${1}.":"${0} betaalde 1 plant om een dier op ${1} te plaatsen.","${0} flipped and discarded ${1}":"${0} heeft ${1} getrokken en afgelegd","${0} is using their ${1} effect to draw a card by discarding a card.":"${0} gebruikte zijn ${1}-effect om een kaart te trekken door een kaart af te leggen.","You discarded ${0}":"Je legde ${0} af","${0} spent 1 ${1} to gain 7 M€ ## defined earlier ##":"","${0} gained 2 ${1} from ${2}":"${0} kreeg 2 ${1} van ${2}","${0} found life!":"${0} heeft leven gevonden!","${0} gained ${1} energy":"${0} kreeg ${1} energie","${0} decreased energy production 1 step to gain 8 M€":"${0} verminderde energieproductie 1 stap om 8 M€ te verdienen","Neutral player received ${0} M€ from ${1} owner (${2})":"De neutrale speler ontving ${0}M€ van de eigenaar van ${1} (${2})","${0} placed a Community (player marker)":"${0} heeft een community geplaatst (speler-marker)","${0} doubled resources on ${1} from ${2} to ${3}":"${0} verdubbelde grondstoffen op ${1} van ${2} naar ${3}","${0} linked ${1} with ${2}":"${0} verbond ${1} met ${2}","${0} turned ${1} face down to gain 3 TR and lost ${2} M€":"${0} draaide ${1} om om 3 TW te krijgen en verloor ${2} M€","${0} added a disease to ${1} and lost ${2} M€":"${0} voegde een ziekte toe aan ${1} en verloor ${2} M€","${0} removed a disease from ${1} to gain 1 TR":"${0} verwijderde een ziekte van ${1} om 1 TW te verdienen","${0} cannot remove a disease from ${1} to gain 1 TR because of unaffordable Reds policy cost":"${0} kan ziekte niet verwijderen van ${1} om 1 TW te krijgen vanwege de hoge kosten van het DE RODEN-beleid","${0} cannot turn ${1} face down to gain 3 TR because of unaffordable Reds policy cost":"${0} kan ${1} niet omdraaien om 3 TW te krijgen vanwege de hoge kosten van het DE RODEN-beleid","${0} turned ${1} face down to gain 3 TR":"${0} heeft ${1} omgedraaid om 3 TW te krijgen","You drew ${0}":"Je trok ${0}","You drew ${0} and ${1}":"Je trok ${0} en ${1}","You drew ${0}, ${1} and ${2}":"Je trok ${0}, ${1} en ${2}","You drew ${0}, ${1}, ${2} and ${3}":"Je trok ${0}, ${1}, ${2} en ${3}","${0} spent ${1} energy":"${0} betaalde ${1} energie","${0} placed a Greenery tile":"${0} plaatste een groentegel","${0} must select ${1} bonus resource(s) from ${2}' ability":"${0} moet ${1} bonusgrondstof(fen) selecteren uit ${2}","${0} placed a ${1} tile on The Moon at (${2}, ${3})":"${0} heeft een ${1} tegel op de maan geplaatst op (${2}, ${3})","${0} acted as World Government and raised the mining rate ${1} step(s)":"${0} trad op als wereldregering en verhoogde de mijn-waarde met ${1} stap(pen)","${0} raised the mining rate ${1} step(s)":"${0} verhoogde het mijn-waarde met ${1} stap(pen)","${0} acted as World Government and raised the habitat rate ${1} step(s)":"${0} trad op als wereldregering en verhoogde de habitat-waarde met ${1} stap(pen)","${0} raised the habitat rate ${1} step(s)":"${0} verhoogde de habitat-waarde ${1} stap(pen)","${0} acted as World Government and raised the logistic rate ${1} step(s)":"${0} trad op als wereldregering en verhoogde de logistieke-waarde met ${1} stap(pen)","${0} raised the logistic rate ${1} step(s)":"${0} verhoogde de logistieke-waarde ${1} stap(pen)","${0} lowered the mining rate ${1} step(s)":"${0} verlaagde de mijn-waarde ${1} stap(pen).","${0} lowered the habitat rate ${1} step(s)":"${0} verlaagde de habitat-waarde ${1} stap(pen).","${0} lowered the logistic rate ${1} step(s)":"${0} verlaagde de logistieke-waarde ${1} stap(pen).","${0} sold ${1} steel":"${0} verkocht ${1} staal","${0} gained ${1} TR":"${0} kreeg ${1} TW","${0} lost ${1} TR":"${0} verloor ${1} TW","${0} removed ${1} resource(s) from ${2}'s ${3}":"${0} verwijderde ${1} grondstof(fen) van ${2} (${3})","earth":"aarde","venus":"Venus","jovian":"Jupiter","mars":"Mars","moon":"maan","${0} turned the clone tag on ${1} into a ${2} tag":"${0} veranderde het kloonsymbool op ${1} in een ${2}-symbool","${0} raised the ${1} planetary track ${2} step(s)":"${0} verhoogde de ${1} planetaire baan ${2} stap(pen)","Global Event ${0} raised the ${1} planetary track ${2} step(s)":"Wereldwijde gebeurtenis ${0} verhoogde de ${1} planetaire track ${2} stap(pen)","${0} has the most ${1} tags and earns 1VP":"${0} heeft de meeste ${1}-symbolen en verdient 1 OP","${0} has the most ${1} tags and earns 2VP":"${0} heeft de meeste ${1}-symbolen en verdient 2 OP","The discard pile has been shuffled to form a new deck.":"De aflegstapel is geschud om een nieuwe stapel trekkaarten te vormen.","discarded every card without match":"alle niet overeenkomende kaarten weggegooid","${0} removed ${1} ${2} from ${3} to ${4}":"${0} verwijderde ${1} ${2} van ${3} voor effect ${4}","gain 1 TR":"1 TW krijgen","gain 2 Titanium":"2 titanium krijgen","gain 2 titanium":"2 titanium krijgen","gain 3 titanium":"3 titanium krijgen","gain ${0} M€":"${0} M€ krijgen","raise the habitat rate":"habitat-waarde verhogen","raise temperature 1 step":"temperatuur 1 stap verhogen","${0} increased ${1} colony track ${2} step(s)":"${0} verhoogde ${1} koloniespoor ${2} stap(pen)","${0} decreased ${1} colony track 1 step":"${0} verlaagde ${1} koloniespoor ${2} stap(pen)","'${0} kept ${1} project cards":"${0} hield ${1} projectkaarten","Unable to perform undo operation. Error retrieving game from database. Please try again.":"Kan bewerking ongedaan maken niet uitvoeren. Fout bij het ophalen van het spel uit de database. Probeer het opnieuw.","Place a habitat tile on The Moon":"Plaats een kolonietegel op de maan","Place a mine tile on The Moon":"Plaats een mijntegel op de maan","Place a road tile on The Moon":"Plaats een wegtegel op de maan","Select a space on The Moon for a habitat tile.":"Kies een veld op de maan voor een habitattegel","Select a space on The Moon for a mining tile.":"Kies een veld op de maan voor een mijntegel","Select a space on The Moon for a road tile.":"Kies een veld op de maan voor een wegtegel","Basic Infrastructure":"Basisinfrastructuur","Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.":"Plaats een wegtegel op de maan en verhoog de logistiekwaarde met 1. Ontvang 1 handelsvloot.","Core Mine":"Hoofdmijn","Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.":"Plaats een mijntegel op de maan en verhoog de mijnwaarde met 1. Verhoog je titaniumproductie met 1.","First Lunar Settlement":"1e maannederzetting","Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.":"Plaats een habitattegel op de maan en verhoog de habitatwaarde met 1. Verhoog je M€-productie met 1.","Lunar Planning Office":"Maan Planbureau","Draw 2 cards with a Moon tag. Gain 6 steel.":"Trek 2 kaarten met een maansymbool. Ontvang 6 staal.","Mining Complex":"Mijnbouwcomplex","Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.":"Plaats een mijntegel op de maan en verhoog de mijnbouwwaarde met 1. Plaats een wegtegel naast de geplaatste mijnbouwtegel en verhoog de logistiekwaarde met 1. Betaal 7 M€.","AI Controlled Mine Network":"AI-gecontroleerd mijnbouwnetwerk","Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step":"Vereist een logistiekwaarde van 2 of hoger. Verhoog de logistiekwaarde met 1.","Algae Bioreactors":"Algen bioreaktoren","Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.":"Verminder je plantproductie met 1. Verhoog de habitatwaarde met 1 en het zuurstofgehalte met 1%.","An Offer You Can't Refuse":"Een aanbod dat je niet kunt weigeren","Exchange a NON-NEUTRAL NON-LEADER delegate with one of your own from the reserve. You may then move your delegate to another party.":"Ruil een NIET-NEUTRAAL NIET-LEIDER-afgevaardigde in voor een uit je eigen reserve. Je kunt je gemachtigde dan overdragen aan een andere partij.","Ancient Shipyards":"Oude scheepswerven","Ancient Shipyards (Nerfed)":"Oude scheepswerven (Nerfed)","Action: Steal 2 M€ from each player and add a resource cube here.":"ACTIE: Steel 2 M€ van elke speler en voeg een grondstofblokje toe aan deze kaart.","Spend 3 titanium. -1 VP for every resource here.":"Betaal 3 titanium. -1 OP per grondstofblokje op deze kaart.","Archimedes Hydroponics Station":"Archimedes hydrocultuurstation","Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.":"Verlaag de energieproductie en de M€-productie met 1. Verhoog je plantproductie met 2.","Aristarchus Road Network":"Aristarchus wegennet","Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Betaal 2 staal. Verhoog je M€-productie met 2. Plaats een wegtegel op de maan en verhoog de logistiekwaarde met 1.","Colonist Shuttles":"Kolonisten-shuttles","Spend 1 titanium. Raise the habitat rate 1 step. Gain 2M€ for each habitat tile on The Moon.":"Betaal 1 titanium. Verhoog de habitatwaarde met 1. Ontvang 2 M€ voor elke habitattegel op de maan.","Copernicus Solar Arrays":"Copernicus zonnecellen","Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.":"Betaal 1 titanium. Ontvang 2 warmte. Verhoog je energieproductie met 1.","Copernicus Tower":"Copernicus-toren","Requires you have 2 titanium production.":"Vereist 2 titaniumproductie.","Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.":"ACTIE: Voeg 1 wetenschap toe aan deze kaart of verwijder hier 1 wetenschap om je TW met 1 te verhogen.","1 VP PER MOON TAG YOU HAVE.":"1 OP PER EIGEN MAANSYMBOOL.","Cosmic Radiation":"Kosmische stralen","Requires 4 mining rate. All players pay 4M€ for each mining tile they own.":"Vereist een mijnwaarde van 4. Alle spelers betalen 4 M€ voor elke mijntegel die ze bezitten.","Darkside Incubation Plant":"Incubatiefaciliteit aan donkere zijde","Action: Add 1 microbe here.":"ACTIE: Voeg 1 microbe toe aan deze kaart.","Action: Spend 2 microbes to raise the habitat rate 1 step.":"ACTIE: Verwijder 2 microben van deze kaart om de habitatwaarde met 1 te verhogen.","Spend 1 titanium. 1 VP for every 2 microbes here.":"Betaal 1 titanium. 1 OP voor elke 2 microben op deze kaart.","Darkside Meteor Bombardment":"Meteoorbombardement aan donkere zijde","Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.":"Ontvang 2 staal en 2 titanium. Verhoog mijnwaarde met 2.","Darkside Mining Syndicate":"Mijnsyndicaat aan donkere zijde","Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.":"Verhoog je titaniumproductie met 2 of met 1 als de mijnwaarde 2 of meer is en verhoog vervolgens de mijnwaarde met 1.","Darkside Observatory":"Observatorium aan donkere zijde","Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]":"ACTIE: Voeg 1 wetenschap toe aan een willekeurige kaart [behalve kaarten die 2 of meer OP per wetenschap opleveren].","Action: Add 2 data to ANY card.":"ACTIE: Voeg 2 data toe aan een kaart.","Deep Lunar Mining":"Diepe maanmijnbouw","Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.":"Betaal 1 titanium. Verhoog je titaniumproductie met 2. Verhoog de mijnwaarde met 1.","Earth Embassy":"Aarde Ambassade","Effect: After being played, when you perform an action, your Moon tags count as Earth tags, but not vice versa.":"EFFECT: Als je een actie uitvoert, tellen je maansymbolen als aardesymbolen, maar niet andersom.","Geodesic Tents":"Geodetische tenten","Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Verlaag je energieproductie met 1 en verhoog je plantproductie met 1. Betaal 1 titanium. Plaats een habitattegel op de maan en verhoog de habitatwaarde met 1.","Grand Luna Academy":"Grote Maan Academie","Draw 1 card per 2 Moon tags you have, including this.":"Trek 1 kaart voor elke 2 maansymbolen die je bezit, inclusief deze.","HE3 Fusion Plant":"HE3 fusie-energiecentrale","Requires the mining rate of 2 or higher. Increase your energy production 1 step for each mining tile on The Moon.":"Vereist een mijnwaarde van 2 of hoger. Verhoog je energieproductie met 1 voor elke mijntegel op de maan.","HE3 Lobbyists":"HE3-lobbyisten","Increase your M€ production 1 step for each Moon tag you have (including this).":"Verhoog je M€-productie met 1 voor elk maansymbool dat je bezit (inclusief dit symbool).","HE3 Production Quotas":"HE3-productiequota","Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on The Moon. Pay 1 steel per mine tile on The Moon to gain 4 heat per mine tile on The Moon. Raise the mining rate 1 step.":"Vereist dat Kelvinisten heersen of dat je daar 2 afgevaardigden hebt en 1 mijntegel op de maan. Betaal 1 staal per mijntegel op de maan om 4 warmte per mijntegel te krijgen. Verhoog de mijnwaarde met 1.","HE3 Refinery":"HE3-raffinaderij","Action: Gain 1 M€ for each level of mining rate.":"ACTIE: Ontvang 1 M€ voor elke mijnwaarde.","Habitat 14":"Habitat 14","Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Verminder je energieproductie en je M€-productie met 1. Betaal 1 titanium. Plaats een habitattegel op de maan en verhoog de habitatwaarde met 1.","Heavy Duty Rovers":"Zware vracht Rovers","Gain 4 M€ for each mining tile adjacent to a road tile. Raise the logistic rate 1 step.":"Ontvang 4 M€ voor elke mijntegel naast een wegtegel. Verhoog de logistiekwaarde met 1.","Heliostat Mirror Array":"Heliostat-spiegelarray","Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.":"Betaal 1 titanium. Ontvang 1 warmte. Verhoog je energieproductie met 2.","Hypersensitive Silicon Chip Factory":"Supergevoelige siliciumchipfabrik","Requires 2 mining tiles on The Moon. Spend 2 titanium. Increase your M€ production 4 steps.":"Vereist 2 mijntegels op de maan. Betaal 2 titanium. Verhoog je M€-productie met 4.","Improved Moon Concrete":"Verbeterd maanbeton","Effect: When you build a mine on The Moon, you spend 1 titanium less.":"EFFECT: Als je een mijntegel op de maan legt, betaal je 1 titanium minder.","Spend 2 steel. Raise the mining rate 1 step.":"Betaal 2 staal. Verhoog de mijnwaarde met 1.","Iron Extraction Center":"Centrum voor ijzerwinning","Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.":"Betaal 1 titanium. Verhoog je staalproductie telkens met 1 als de mijnwaarde met 2 omhoog gaat.","L.T.F. Headquarters":"L.T.F.-Hoofdkwartier","Raise the habitat rate 1 step. Place a colony. Gain 1 Trade Fleet.":"Verhoog de habitatwaarde met 1. Plaats een kolonie. Krijg 1 handelsvloot.","L.T.F. Privileges":"L.T.F.-Privileges","Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.":"EFFECT: Als je een maansymbool speelt, betaal je geen extra staal of titaan voor het spelen van die symbolen.","Luna Conference":"Maanconferentie","Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.":"Vereist dat WETENSCHAPPERS regeren of dat je daar 2 afgevaardigden hebt. Ontvang 2 M€ per wegtegel op de maan. Ontvang 2 M€ per habitattegel op de maan.","Luna Mining Hub":"Maan-mijnbouwcentrum","Requires a mining rate of 5 or higher.":"Vereist een mijnwaarde van 5 of hoger.","Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.":"Betaal 1 staal en 1 titanium en verhoog je staal- en titaanproductie met 1.","Place this tile on The Moon and raise the mining rate 1 step.":"Plaats deze tegel op de maan en verhoog de mijnwaarde met 1.","2 VP PER MINING TILE ADJACENT TO THIS TILE.":"2 OP PER MIJNTEGEL NAAST DEZE TEGEL.","Luna Political Institute":"Politiek Instituut Maan","Action: Place one of your delegates in any party.":"ACTIE: Verplaats een van je afgevaardigden van reserve naar een willekeurige partij.","Requires that you have 2 Moon tags.":"Vereist 2 eigen maansymbolen.","Luna Project Office":"Maan projectbureau","DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.":"TREK 5 KAARTEN IN DE ONDERZOEKSFASE VOOR DE VOLGENDE 2 GENERATIES.","Luna Resort":"Maan Resort","Requires 2 habitats on The Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the habitat rate 1 step.":"Vereist 2 habitats op de maan. Betaal 2 titanium. Verminder je energieproductie met 1 en verhoog je M€-productie met 3. Verhoog de habitatwaarde met 1.","Luna Senate":"Maansenaat","1 VP per Moon tag you have.":"1 OP PER EIGEN MAANSYMBOOL.","Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag in the game (including these.)":"Vereist 3 eigen maansymbolen. Verhoog je M€-productie met 1 per maansymbool in het spel (inclusief deze).","Luna Staging Station":"Maan-tussenstation","Requires the logistic rate to be 2 or higher. Spend 1 titanium. Raise the logistic rate 2 steps.":"Vereist een logistiekwaarde van 2 of hoger. Betaal 1 titanium. Verhoog de logistiekwaarde met 2.","Luna Trade Station":"Maan-handelscentrum","Action: Gain 2 M€ for each habitat tile on The Moon.":"ACTIE: Ontvang 2 M€ voor elke habitattegel op de maan.","Spend 2 titanium. Place this tile ON THE RESERVED AREA.":"Betaal 2 titanium. Plaats deze tegel OP HET GERESERVEERDE GEBIED.","Luna Train Station":"Maan-treinstation","Requires a logistic rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on The Moon and raise the logistic rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.":"Vereist een logistiekwaarde van 5 of hoger. Betaal 2 staal. Verhoog je M€-productie met 4. Plaats deze tegel op de maan en verhoog de logistiekwaarde met 1. 2 OP PER WEGTEGEL NAAST DEZE TEGEL.","Lunar Dust Processing Plant":"Maanstofverwerkingsinstallatie","Effect: When you place a road tile on The Moon, you spend no steel on it.":"EFFECT: Als je een wegtegel op de maan legt, betaal je er geen extra staal voor.","Spend 1 titanium. Raise the logistic rate 1 step.":"Betaal 1 titanium. Verhoog de logistiekwaarde met 1.","Lunar Industry Complex":"Maan industrieel complex","Spend 2 titanium. Place a mine tile on The Moon and raise the mining rate 1 step. Increase your steel, titanium, and heat production 1 step each. Increase your energy production 2 steps.":"Betaal 2 titanium. Plaats een mijntegel op de maan en verhoog mijnwaarde met 1. Verhoog je staal-, titanium- en warmteproductie elk met 1. Verhoog je energieproductie met 2.","Lunar Mine Urbanization":"Maanmijn verstedelijking","Requires you have 1 mine tile. Increase your M€ production 1 step. Remove 1 of your mine tiles (does not affect the mining rate.) Place this special tile there, regardless of placement rules. Gain placement bonuses as usual.  Raise the habitat rate 1 step. This tile counts both as a habitat and a mine tile.":"Vereist 1 eigen mijntegel. Verhoog je M€-productie met 1. Vervang een van je mijntegels door deze speciale tegel. Verhoog de habitatwaarde met 1. Deze tegel telt zowel als habitattegel als mijntegel.","Lunar Observation Post":"Maan-observatiepost","Action: Add 1 data resource to ANY card":"ACTIE: Voeg 1 data-grondstof toe aan een willekeurige kaart.","Spend 1 titanium. 1 VP for every 3 data resources here.":"Betaal 1 titanium. 1 OP voor elke 3 data op deze kaart.","Lunar Security Stations":"Maan-veiligheidsstations","Requires 3 road tiles on The Moon. Raise the logistic rate 1 step.":"Vereist 3 wegtegels op de maan. Verhoog de logistiekwaarde met 1.","Lunar Steel":"Maanstaal","Lunar Trade Fleet":"Maan-handelsvloot","2 titanium production":"Vereist 2 titaniumproductie.","Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the logistic rate 1 step.":"Vereist een titaniumproductie van 2. Verhoog je M€-productie met 1. Verhoog de logistiekwaarde met 1.","Mare Imbrium Mine":"Mare Imbrium-mijn","Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Betaal 1 titanium. Verhoog je staalproductie en titaniumproductie met 1. Plaats een mijn OP HET GERESERVEERDE GEBIED en verhoog de mijnwaarde met 1.","Mare Nectaris Mine":"Mare Nectaris-mijn","Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Betaal 1 titanium. Verhoog je staalproductie met 1. Plaats een mijn OP HET GERESERVEERDE GEBIED en verhoog de mijnwaarde met 1.","Mare Nubium Mine":"Mare Nubium-mijn","Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Betaal 1 titanium. Verhoog je titaanproductie met 1. Plaats een mijn OP HET GERESERVEERDE GEBIED en verhoog de mijnwaarde met 1.","Mare Serenitatis Mine":"Mare Serenitatis-mijn","Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.":"Betaal 2 titanium en 1 staal. Verhoog je staalproductie en titaniumproductie met 1. Plaats een mijn OP HET GERESERVEERDE GEBIED en een wegtegel ernaast. Verhoog de mijn- en logistiekwaarde elk met 1.","Microsingularity Plant":"microsingulariteit-faciliteit","Requires 2 habitats on The Moon. Increase your energy production 2 steps.":"Vereist 2 habitats op de maan. Verhoog je energieproductie met 2.","Mining Robots Manuf. Center":"Productiecentrum voor mijnbouwrobots","Spend 1 titanium. Raise the mining rate 2 steps.":"Betaal 1 titanium. Verhoog de mijnwaarde met 2.","Momentum Virium Habitat":"Momentum Virium-habitat","Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a habitat tile ON THE RESERVED AREA and raise the habitat rate 1 step.":"Betaal 1 titanium. Verhoog je warmteproductie met 2 en je M€-productie met 3. Plaats een habitattegel OP HET GERESERVEERDE GEBIED en verhoog de habitatwaarde met 1.","Moon Tether":"Maanketting","Requires 6 space tags.":"Vereist 6 eigen ruimtesymbolen.","Mooncrate Block Factory":"Maankraterblokkenfabriek","Lunar standard projects":"Standaard maanprojecten","Effect: When you pay for a Lunar standard project, you spend 4M€ less.":"EFFECT: Als je voor een standaard maanproject betaalt, betaal je 4 M€ minder.","Requires 1 mine on The Moon.":"Vereist 1 eigen mijntegel.","Mooncrate Convoys To Mars":"Maankrater konvooien naar Mars","Requires that Mars First are ruling or that you have 2 delegates there. Raise the logistic rate 1 step. All players may sell their steel resources for 3M€ each.":"Vereist dat Mars First regeert of dat je daar 2+ afgevaardigden hebt. Verhoog de logistiekwaarde met 1. Alle spelers kunnen hun staalgrondstoffen verkopen voor 3 M€ per stuk.","New Colony Planning Initiatives":"Nieuwe initiatieven voor kolonieplanning","Requires the habitat rate to be 2 or higher. Raise the habitat rate 1 step.":"Vereist een habitatclassificatie van 2 of hoger. Verhoog de habitatwaarde met 1.","Off-World City Living":"Buitenaards stadsleven","Increase your M€ production 1 step per city tile NOT ON MARS. Increase habitat rate 1 step.":"Verhoog je M€-productie met 1 per stadstegel NIET OP MARS. Verhoog de habitatwaarde met 1.","Orbital Power Grid":"Orbitaal elektriciteitsnet","Increase your energy production 1 step per city tile NOT ON MARS.":"Verhoog je energieproductie met 1 per stadstegel NIET OP MARS.","Preliminary Darkside":"Voorlopige donkere kant","Gain 3 titanium or 4 steel. Raise the mining rate 1 step.":"Ontvang 3 titanium of 4 staal. Verhoog de mijnwaarde met 1.","Pride of the Earth Arkship":"Trots van de aarde Ark","Science 2 Space":"Wetenschap 2 Ruimte","Action: Add 1 science resource here per every 5 science tags you have.":"ACTIE: Voeg 1 wetenschap toe aan deze kaart voor elke 5 van je eigen wetenschapssymbolen.","Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.":"Vereist 1 van je eigen wetenschaps- en 2 van je eigen ruimtesymbolen. Betaal 2 titanium. 1 OP per wetenschap op deze kaart.","Processor Factory":"Processorfabriek","1 VP for every 3 data resources here.":"1 OP voor elke 3 data op deze kaart.","Action: Spend 1 steel to add 2 data resources to ANY card.":"ACTIE: Betaal 1 staal om 2 data aan een willekeurige kaart toe te voegen.","Revolting Colonists":"Opstandige kolonisten","Requires 4 habitat rate. All players pay 3M€ for each habitat tile they own.":"Vereist een habitatwaarde van 4 of hoger. Alle spelers betalen 3 M€ voor elke habitattegel die ze bezitten.","Rover Drivers Union":"Rover Chauffeurs Unie","Requires 2 logistic rate. Raise the logistic rate 1 step. Increase your M€ production 1 step per logistic rate.":"Vereist een logistiekwaarde van 2. Verhoog de logistiekwaarde met 1. Verhoog je M€-productie met 1 voor elke verhoogde logistiekwaarde.","Rust Eating Bacteria":"Roestetende bacteriën","1 VP per 3 microbes here.":"1 OP voor elke 3 microben op deze kaart.","Action: Spend 1 steel to add 2 microbes here.":"Actie: Betaal 1 staal om 2 microben aan deze kaart toe te voegen.","Sinus Irdium Road Network":"Sinus Iridium wegennet","Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Verminder je energieproductie met 1 en verhoog je M€-productie met 3. Betaal 1 staal. Plaats een wegtegel op de maan en verhoog de logistiekwaarde met 1.","Small Duty Rovers":"Lichte vracht Rovers","Spend 1 titanium. Raise the logistic rate 1 step. Gain 1 M€ per habitat tile, mine tile and road tile on The Moon.":"Betaal 1 titanium. Verhoog de logistiekwaarde met 1. Ontvang 1 M€ per habitattegel, mijntegel en wegtegel op de maan.","Solar Panel Foundry":"Zonnepanelengieterij","Action: Spend 2 steel to increase your energy production 1 step.":"ACTIE: Betaal 2 staal om je energieproductie met 1 te verhogen.","Sphere Habitats":"Sferische habitats","Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Betaal 1 titanium. Plaats een habitattegel op de maan en verhoog de habitatwaarde met 1.","Staging Station \"Behemoth\"":"Tussenstation \"Behemoth\"","Gain 2 Trade Fleets. Raise the logistic rate 1 step.":"Ontvang 2 handelsvloten. Verhoog de logistiekwaarde met 1.","Steel Market Monopolists":"Staalmarkt monopolisten","Requires the mining rate to be 3 or higher.":"Vereist een mijnwaarde van 3 of hoger.","Action: Spend 3X M€ to gain 2X steel (max 9 M€)":"ACTIE: Betaal 3X M€ om 2X staal te krijgen (max. 9 M€)","Action: Spend X steel to gain 3X M€ (max 3 steel).":"ACTIE: Betaal X staal om 3X M€ te krijgen (max. 3 staal).","Subterranean Habitats":"Ondergrondse leefgebieden","Effect: When you build a habitat on THE MOON, you spend 1 titanium less.":"EFFECT: Als je een habitat op DE MAAN bouwt, betaal je 1 titanium minder.","Spend 2 steel. Raise the habitat rate 1 step.":"Betaal 2 staal. Verhoog het aantal kolonies met 1.","Syndicate Pirate Raids":"Syndicaat Piraataanvalen","ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION":"ALLE ANDERE SPELERS KUNNEN HUN HANDELSVLOOT IN DEZE GENERATIE NIET TERUGKRIJGEN.","The Womb":"Oorsprong van alle metropolen","Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Verminder je energieproductie met 2 en verhoog je M€-productie met 4. Betaal 2 titanium. Plaats een habitattegel op de maan en verhoog de habitatwaarde met 1.","Thorium Rush":"Thorium Rush","Place 1 habitat tile, 1 mining tile and 1 road tile on The Moon. Raise the habitat rate, mining rate and logistic rate 1 step.":"Plaats 1 habitattegel, 1 mijntegel en 1 wegtegel op de maan. Verhoog de habitatwaarde, mijnwaarde en logistiekwaarde elk met 1.","Titanium Extraction Center":"Titanium extractiecentrum","Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of mining rate.":"Betaal 2 titanium. Verhoog je titanium-productie met 1 elke keer dat de mijnwaarde 2 omhoog gaat.","Titanium Market Monopolists":"Monopolisten op de titaniummarkt","Action: Spend 2X M€ to gain X titanium [max 8 M€]":"ACTIE: Betaal 2X M€ om X titanium [max. 8 M€]","Action: Spend X titanium to gain 4X M€ [max 4 titanium].":"ACTIE: Betaal X titanium om 4X M€ te krijgen [max. 4 titanium].","Tycho Road Network":"Tycho wegennet","Spend 1 steel. Increase your M€ production 1 step. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Betaal 1 staal. Verhoog je M€-productie met 1. Plaats een wegtegel op de maan en verhoog de logistiekwaarde met 1.","Underground Detonators":"Ondergrondse explosieven","Gain 1 steel and 1 titanium. Raise the mining rate 1 step.":"Ontvang 1 staal en 1 titanium. Verhoog de mijnwaarde met 1.","Undermoon Drug Lords Network":"Ondergronds netwerk van drugsbaronnen","Increase your M€ production 1 step per 2 steps of habitat rate.":"Verhoog je M€-productie met 1 elke keer dat de habitatwaarde 2 omhoog gaat.","Water Treatment Complex":"Waterzuiveringscomplex","Requires 1 habitat tile on The Moon. Spend 1 titanium. Raise the habitat rate 2 steps.":"Vereist 1 habitattegel op de maan. Betaal 1 titanium. Verhoog de habitatwaarde met 2.","We Grow As One":"We groeien als eenheid","Requires that Unity are ruling or that you have 2 delegates there. Increase ALL colony tile tracks 1 step. Increase each colony tile track 1 step if you have a colony on that colony tile.":"Vereist dat Unity regeert of dat je daar 2 afgevaardigden hebt. Verhoog ALLE koloniewaarden met 1. Verhoog elke koloniewaarde met 1 als je een kolonie op die kolonietegel hebt.","Martian Embassy":"Mars-ambassade","Raise the Mars Planetary Track 1 step for every 3 Moon tags you have, including this.":"Verhoog het Mars planetaire spoor met 1 voor elke 3 eigen maansymbolen, inclusief deze.","Luna Archives":"Maanarchieven","Action: Add 1 science resource here for each Moon tag you have.":"ACTIE: Voeg 1 wetenschap toe aan deze kaart voor elk van je maansymbolen.","Effect: When playing a Moon tag, science resources here may be used as payment, and are worth 1M€ each.":"EFFECT: Als je een maansymbool speelt, kan de wetenschap van deze kaart worden gebruikt voor betaling van 1 M€ per stuk.","Luna Ecumenopolis":"Maan Oecumenepolis","Spend 2 titanium. Place 2 habitat tiles adjacent to at least 2 other habitat tiles and raise habitat rate 2 steps. Increase your TR 1 step for each 2 steps of the habitat rate.":"Betaal 2 titanium. Plaats 2 habitattegels naast minstens 2 andere habitattegels en verhoog de habitatwaarde met 2. Verhoog je TW met 1 voor elke 2 verhoogde habitatwaardering.","Steal":"Steel","habitat rate":"Habitatwaarde","Mining rate":"Mijnwaarde","Logistic rate":"Logistiekwaarde","Colony tiles":"Kolonietegels","Mine tiles":"Mijntegels","Road tiles":"Wegtegels","Crescent Research Association":"Vereniging Crescent Research","Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.":"EFFECT: Als je een maansymbool speelt, betaal je 1 M€ minder per maansymbool dat je in het spel hebt.","You start with 50 M€. 1 VP for every 3 Moon tags you have.":"Je begint met 50 M€. Je krijgt 1 OP voor elke 3 eigen maansymbolen.","Intragen Sanctuary Headquarters":"Intragen Sanctuary Headquarters","(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)":"(EFFECT: Telkens wanneer een diersymbool wordt gespeeld (inclusief deze), voeg je 1 dier toe aan deze kaart.)","You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.":"Je begint met 38 M€. Als eerste actie in het spel plaats je een habitattegel op de maan en verhoog je de habitatwaarde met 1. Je krijgt 1 OP voor elke 2 dieren op deze kaart.","Luna First Incorporated":"Luna First Incorporated","Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.":"EFFECT: Elke keer dat je de maanswaarde verhoogt, verhoog je je M€-productie met 1 per verhoogde stap.","Effect: When any player raises any Moon Rate, gain 1M€ per step.":"EFFECT: Telkens wanneer een speler de maanwaarde verhoogt, ontvang je 1 M€ per verhoogde stap.","You start with 40 M€, 1 steel, and 1 titanium.":"Je begint met 40 M€, 1 staal en 1 titanium.","Luna Hyperloop Corporation":"Luna Hyperloop Corporatie","Action: Gain 1 M€ for each road tile on The Moon.":"ACTIE: Ontvang 1 M€ voor elke wegtegel op de maan.","1 VP for each road tile on The Moon.":"Je krijgt 1 OP voor elke wegtegel op de maan.","You start with 38 M€ and 4 steel.":"Je begint met 38 M€ en 4 staal.","Nanotech Industries":"Nanotech Industrie","Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]":"ACTIE: Voeg 1 Wetenschap toe aan een willekeurige kaart [behalve kaarten die 2 of meer OP per Wetenschap opleveren].","You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.":"Je begint met 42 M€. Trek als eerste actie 3 kaarten. Pak 2 kaarten en leg de rest weg. Je krijgt 1 OP voor elke 2 wetenschapsgrondstoffen op deze kaart.","Tempest Consultancy":"Adviesbureau Tempest","Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]":"ACTIE: plaats 1 afgevaardigde in een factie voor elke 5 eigen maansymbolen [max. 3].","Effect: When your delegate becomes the chairman, increase your TR 1 step.":"EFFECT: Wanneer uw afgevaardigde het voorzitterschap overneemt, verhoogt u uw TW met 1.","You start with 37 M€. As your first action, place 2 delegates in one party.":"Je begint met 37 M€. Plaats als eerste actie in het spel 2 afgevaardigden in een groep.","The Archaic Foundation Institute":"Instituut van de Archaïsche Stichting","Effect: When you play a Moon tag, including these, add a cube to this card.":"EFFECT: Als je een maansymbool speelt, plaats dan een grondstofblokje op deze kaart.","Effect: Automatically remove 3 cubes here and gain 1 TR.":"EFFECT: Verwijder automatisch alle 3 de hier verzamelde grondstofblokjes en verhoog je TW met 1.","You start with 55 M€.":"Je begint met 55 M€.","Luna Trade Federation":"Maan Handelsfederatie","Effect: When you place a mine tile on The Moon, raise your titanium production 1 step.":"EFFECT: Elke keer dat je een mijntegel op de maan plaatst, verhoog je je titaniumproductie met 1.","Effect: You may use titanium resources as 2M€ each.":"EFFECT: Je mag titanium gebruiken als 2 M€.","You start with 15 M€ and 10 titanium.":"Je begint met 15 M€ en 10 titanium.","The Darkside of The Moon Syndicate":"De achterkant van de maan syndicaat","Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 2M€ from every opponent.":"ACTIE: Betaal 1 titanium om 1 syndicaatsvloot op deze kaart toe te voegen OF verwijder 1 syndicaatsvloot van deze kaart om 2 M€ van elke tegenstander te stelen.","You start with 40 M€ and 2 syndicate fleets on this card.":"Je begint met 40 M€ en 2 syndicaatvloten op deze kaart.","Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.":"EFFECT: Als je een tegel op de maan plaatst, steel je 2 M€ van spelers voor elk van hun tegels naast de jouwe.","The Grand Luna Capital Group":"De Grote Maan Hoofdstadgroep","Effect: When you place a habitat tile, gain 2 M€ for each adjacent habitat tile.":"EFFECT: Als je een habitattegel plaatst, krijg je 2 M€ voor elke aangrenzende habitattegel.","1 VP for each habitat tile adjacent to your habitat tiles.":"1 OP voor elke habitattegel naast jou habitattegels.","You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.":"Je begint met 32 ​​M€ en 1 titanium. Plaats als eerste actie een habitattegel op de maan en verhoog de habitatwaarde met 1.","Advanced Power Grid":"Geavanceerd elektriciteitsnet","(Increase your energy production 2 steps. Increase your M€ production 1 step per power tag you have, including this.)":"(Verhoog je energieproductie met 2. Verhoog je M€-productie met 1 voor elk energiesymbool dat je hebt (inclusief deze).)","Agro-Drones":"Agrarische drones","(Action: Spend 1 steel and 1 energy to gain 3 plants.)":"(ACTIE: Verbruik 1 staal en 1 energie om 3 planten te krijgen.)","(Requires -18° C or warmer.)":"(Vereist een temperatuur van -18 °C of warmer.)","Anthozoa":"Anthozoa","(Action: Spend 1 plant to add an animal to this card.)":"(ACTIE: Verbruik 1 plant om 1 dier aan deze kaart toe te voegen.)","(Requires 3 oceans on Mars. 1 VP per 2 animals on this card.)":"(Vereist 3 oceaantegels. 1 OP voor elke 2 dieren op deze kaart.)","Asteroid Resources":"Asteroïde grondstoffen","(Spend 3 energy. Either increase your steel and titanium production one step, OR place an ocean, and gain 2 steel and one titanium.)":"(Verbruik 3 energie. Verhoog je staal- en titaniumproductie met 1 OF plaats een oceaantegel en ontvang 2 staal en 1 titanium.)","Botanical Experience":"Botanische expertise","(EFFECT: Whenever a greenery tile is placed, add 1 data on this card.) (EFFECT: Whenever this card has at least 3 data, automatically remove 3 data to raise your plant production 1 step.) (EFFECT: Players may remove your plants, but you only lose half, rounded up.)":"(EFFECT: Telkens wanneer een groentegel wordt geplaatst, voeg je 1 data toe aan deze kaart.) (EFFECT: Als er 3 data op deze kaart staan, verwijder je ze om je plantproductie met 1 te verhogen.) (EFFECT: Spelers mogen je planten verwijderen, maar je verliest slechts de helft, afgerond naar boven.)","(Requires one greenery tile on Mars.)":"(Vereist 1 groentegel op Mars.)","Breeding Farms":"Fokkerijen","(Action: Spend 1 plant to add 1 animal to ANY card.)":"(ACTIE: Verbruik 1 plant om 1 dier toe te voegen aan een willekeurige kaart.)","(Requires 1 science tag and 1 animal tag. Raise the temperature 1 step.)":"(Vereist 1 wetenschaps- en 1 diersymbool. Verhoog de temperatuur met 2 °C.)","Cassini Station":"Cassini-ruimtestation","(Increase your energy production 1 step for every colony in play. Add 2 floaters to ANY card OR add 3 data to ANY card.)":"(Verhoog je energieproductie met 1 voor elke kolonie in het spel. Voeg 2 floaters OF 3 data toe aan een willekeurige kaart.)","Ceres Spaceport":"Ceres ruimtehaven","(Increase your M€ production 2 steps, and titanium production 1 step for every 2 Jovian tags (including these.) Draw a card. Place an ocean tile. Place a city tile ON THE RESERVED AREA.)":"(Trek 1 kaart. Plaats een stadstegel op het gereserveerde gebied. Plaats een oceaantegel. Verhoog je titanium-productie met 1 voor elke 2 Jupiter-symbolen die je bezit (inclusief deze). Verhoog je M€-productie met 2.)","Charity Donation":"Kaarten doneren","Reveal cards from the deck equal to the player count plus 1.":"Trek 1 kaart meer dan er spelers in het spel zijn en leg open op tafel.","In player order starting with you, each player takes one card in hand. Discard the remaining card.":"In spelersvolgorde beginnend met jou, neemt elke speler één kaart op hand. Leg de resterende kaart af.","Communication Center":"Communicatiecentrum","(Effect: Whenever ANY PLAYER plays an event, add 1 data to this card.)":"(EFFECT: Telkens wanneer een gebeurteniskaart wordt gespeeld, voegt u 1 data toe aan die kaart.)","(Effect: Remove 3 data to draw a card automatically.)":"(Effect: verwijder 3 data om een kaart te trekken.)","(Decrease your energy production 1 step. Place 2 data on this card.)":"(Verlaag je energieproductie met 1. Voeg 2 data toe aan deze kaart.)","Controlled Bloom":"Gecontroleerde bloei","(Requires 3 oceans. Add 3 microbes to ANY card. Gain 3 plants.)":"(Vereist 3 oceaantegels. Voeg 3 microben toe aan een kaart. Ontvang 3 planten.)","Coordinated Raid":"Gecoördineerde inval","(Requires at least 1 colony in play. Send one of your unused Trade Fleets to any colony tile. Collect the trade bonus and colony bonus for every colony on this tile. Other players do not get their colony bonuses from this action.)":"(Vereist 1 kolonie in het spel. Verplaats een van je ongebruikte handelsvloten naar een willekeurige kolonietegel (inclusief een die al bezet is). Ontvang de handels- en koloniebonus voor elke kolonie daar. Andere spelers ontvangen geen bonus.)","Cryptocurrency":"Cryptovaluta","(Action: Spend 1 energy to add 1 data to this card.)":"(ACTIE: Besteed 1 energie om 1 data aan deze kaart toe te voegen.)","(Action: Remove all data from this card to gain 3M€ per data removed.)":"(ACTIE: Verwijder alle data van deze kaart en ontvang 3 M€ per verwijderde data.)","Cultivation of Venus":"Cultivering van Venus","(Action: Spend 3 plants to raise Venus 1 step.)":"(ACTIE: Verbruik 3 planten om Venus met 2% te verhogen.)","(1 VP for every 2 Venus tags you own.)":"(1 OP voor elke 2 van je eigen Venus-symbolen.)","Cyanobacteria":"Cyanobacteriën","(Raise the oxygen level 1%. For every ocean tile, add a microbe to ANY card.)":"(Verhoog het zuurstofgehalte met 1%. Voeg 1 microbe toe aan een willekeurige kaart voor elke oceaantegel in het spel.)","Data Leak":"Datalek","(Add 5 data to ANY card.)":"(Voeg 5 data toe aan een willekeurige kaart.)","Declaration of Independence":"Onafhankelijkheidsverklaring","(Requires that you have at least 6 Mars tags in play. Place 2 delegates in any party.)":"(Vereist 6 van je eigen Mars-symbolen. Plaats 2 afgevaardigden in een willekeurige partij.)","Designed Organisms":"Ontworpen organismen","(Requires 5 science tags. Increase your plant production 2 steps. Gain 3 plants. Add 3 microbes to ANY card. Add 1 animal to ANY card.)":"(Vereist 5 van je eigen Wetenschapssymbolen. Verhoog je plantproductie met 2. Ontvang 3 planten. Voeg 3 microben toe aan een willekeurige kaart. Voeg 1 dier toe aan een willekeurige kaart.)","Dust Storm":"Stofstorm","(Every player loses all energy. Raise the temperature 2 steps.)":"(Verhoog de temperatuur met 4 °C. Alle spelers verliezen alle energie.)","Dyson Screens":"Dyson zonneparasols","(Action: Pay 2 titanium to raise your heat and energy production 1 step each.)":"(ACTIE: Verbruik 2 titanium om je energie- en warmteproductie met 1 te verhogen.)","(Raise the temperature 1 step. Draw a card. Place a city tile ON THE RESERVED AREA. Raise your energy and heat production 2 steps.)":"(Verhoog je energie- en warmteproductie met 2. Verhoog de temperatuur met 2 °C. Trek 1 kaart. Plaats een stadstegel op het gereserveerde gebied.)","Early Expedition":"Vroege expeditie","(Temperature must be -18 C or lower. Decrease your energy production 1 step and Raise your M€ production 3 steps. Add 1 data to ANY card. Place a city tile on Mars NEXT TO NO OTHER TILE.)":"(De temperatuur moet -18 °C of kouder zijn. Verlaag je energieproductie met 1. Verhoog je M€-productie met 3. Plaats een stadstegel, maar niet naast een andere tegel. Voeg 1 data toe aan een willekeurige kaart.)","Economic Espionage":"Bedrijfsspionage","(Action: Spend 2 M€ to Add 1 data to ANY card.)":"(ACTIE: Betaal 2 M€ om 1 data toe te voegen aan een willekeurige kaart.)","(1VP for every 3 data here.)":"(1 OP voor elke 3 data op deze kaart.)","Economic Help":"Economische hulp","(Raise the lowest non-completed planetary influence track 3 steps. When tied, raise all lowest tracks 2 steps. Increase your M€ production 1 step)":"(Verhoog het laagste planetaire invloedsspoor 3 stappen. In het geval van een gelijkspel, verplaats alle laagste fiches met 2 stappen. Verhoog je M€-productie met 1.)","Expedition to the Surface - Venus":"Expeditie naar Venus","(Draw 2 cards. Raise Venus 1 step. Gain 1M€ for each of your Venus tags, including this.)":"(Trek 2 kaarten. Verhoog Venus met 2%. Verdien 1 M€ voor elk Venussymbool dat je bezit (inclusief deze).)","Flat Mars Theory":"Platte Mars-theorie","GENERATION":"Generation","(Requires maximum 1 science tag. Increase your M€ production 1 step for every generation played so far.)":"(Vereist 1 of minder van je eigen Wetenschapssymbolen. Verhoog je M€-productie met 1 per gespeelde generatie, inclusief de huidige.)","Floater-Urbanism":"Floater stedenbouw","(Action: Spend 1 floater from any card to add 1 Venusian habitat on this card.)":"(ACTIE: Gebruik 1 floater om 1 Venus habitat aan deze kaart toe te voegen.)","1 VP for every Venusian habitat on this card.":"(1 OP per Venus-habitat op deze kaart.)","(Requires 4 Venus tags.)":"(Vereist 4 van uw eigen Venus-symbolen.)","Geological Expedition":"Geologische Expedition","(Effect: When you place a tile ON MARS gain 1 additional resource on the space. If the space has no bonus, gain 1 steel.)":"(EFFECT: Elke keer dat je een tegel op Mars plaatst, ontvang je 1 extra grondstofbonus. Ontvang 1 staal op gebieden zonder grondstofbonus.)","High Temp. Superconductors":"Verbeterde supergeleiders","(Effect: When playing a power card, THE STANDARD PROJECT POWER PLANT, OR THE KELVINIST RULING POLICY ACTION, pay 3M€ less.)":"(EFFECT: Als je een energiesymbool speelt of het standaardproject voor een energiecentrale gebruikt, betaal je 3 M€ minder.)","(Requires Kelvinists are ruling or you have 2 delegates there. Increase your energy production 2 steps.)":"(Vereist regerende partij: KELVINISTEN of 2+ eigen afgevaardigden daar. Verhoog je energieproductie met 2.)","Huygens Observatory":"Huygens-Observatorium","(Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Trade for free. You may use a Trade Fleet that you used this generation already, but you may not trade with the tile that fleet came from. Gain 1 TR.)":"(Plaats een kolonie. DEZE MAG OOK WORDEN GEPLAATST OP EEN KOLONIETEGEL WAAR JE AL EEN KOLONIE HEBT. Handel gratis. Je mag een handelsvloot gebruiken die je deze generatie al hebt gebruikt, maar je mag niet ruilen met de tegel waar die vloot vandaan kwam. Ontvang 1 TR.)","Hydrogen Processing Plant":"Waterstof verwerking","(Oxygen level must be 3% or higher. Decrease oxygen level 1% Raise your energy production 1 step for every two ocean tiles on Mars.)":"(Vereist een zuurstofgehalte van 3% of meer. Verhoog je energieproductie met 1 voor elke 2 oceaantegels die in het spel zijn. Verlaag het zuurstofgehalte met 1%.)","Interplanetary Transport":"Interplanetair transport","(Increase your M€ production 1 step for every offworld city tile.)":"(Verhoog je M€-productie met 1 stap voor elke stadstegel buiten de wereld.)","Kickstarter":"Kickstarter","(Choose a planet tag. This card counts as having 1 of that tag. Raise the corresponding planetary track 3 steps in total.)":"Kies een planeetsymbool. Deze kaart telt als het hebben van dit symbool. Verhoog het corresponderende planetenspoor met in totaal 3 stappen in plaats van 1.","Last Resort Ingenuity":"Improvisatietalent","The next card you play this generation can be paid for with steel or titanium despite its tags.":"(Je mag ook betalen met staal en titanium voor de volgende kaart die je speelt.)","Lobby Halls":"Lobbyzalen","(Increase your M€ production 2 steps. Place 1 delegate in any party. Choose a planet tag. This card counts as having 1 of that tag. Raise the corresponding planetary track 1 step.)":"(Verhoog je M€-productie met 2. Plaats 1 afgevaardigde in een willekeurige factie. Kies een planeetsymbool. Deze kaart telt alsof hij dat symbool heeft. Verhoog het bijbehorende planeetspoor met 1 stap.)","Lunar Embassy":"Maanambassade","(Increase your M€ production 3 steps, and plant production 1 step for every 2 Earth tags (including this.) Draw a card. Place a city tile ON THE RESERVED AREA.)":"(Trek 1 kaart. Plaats een stadstegel op het gereserveerde gebied. Verhoog je plantproductie met 1 voor elke 2 aardesymbolen die je bezit (inclusief deze). Verhoog je M€-productie met 3.)","Luxury Estate":"Luxe villa's","(Oxygen must be 7% or greater. Gain 1 titanium for each city tile and greenery tile you own.)":"(Vereist een zuurstofgehalte van 7% of meer. Ontvang 1 titanium voor elke stadstegel en groentegel die je bezit.)","Martian Culture":"Martiaanse cultuur","(Action: Add 1 data to ANY card.)":"(ACTIE: voeg 1 data toe aan een willekeurige kaart.)","(Requires any 2 Mars tags in play. 1 VP for every 2 data here.)":"(Vereist 2 Mars-symbolen in het spel. 1 OP voor elke 2 data op deze kaart.)","Martian Dust Processing Plant":"Marsstofverwerkingsinstallatie","(Decrease your energy production 1 step, and raise your steel production 2 steps. Gain 1 TR.)":"(Verlaag je energieproductie met 1 en verhoog je staalproductie met 2. Verhoog je TW met 1.)","Martian Monuments":"Marsmonumenten","(Requires that you own a city ON MARS. Raise your M€ production 1 step for every Mars tag you own (including this.))":"(Vereist 1 eigen stad op Mars. Verhoog je M€-productie met 1 voor elk Marssymbool dat je bezit (inclusief deze).)","Martian Nature Wonders":"Martiaanse natuurwonderen","(Place a neutral player cube on a non-reserved space. No tile can be placed on that space this game. Gather any bonus on that space, but no bonuses from adjacent spaces. Add 2 data to ANY card.)":"(Reserveer een plaats op Mars en ontvang de plaatsingsbonus. Er mag geen tegel op die plaats worden geplaatst. Voeg 2 data toe aan een willekeurige kaart.)","Martian Repository":"Databank","(Effect: For every science or Mars tag you play (including these) add 1 data to this card.)":"(EFFECT: als je een wetenschaps- of Marssymbool speelt (inclusief dit symbool), voeg dan 1 data toe aan deze kaart.)","(Decrease your energy production 1 step. 1 VP for every 3 data here.)":"(Verlaag je energieproductie met 1. 1 OP voor elke 3 gegevens op deze kaart.)","Microbiology Patents":"Octrooien voor microbiologie","(Effect: After you play a card with a microbe tag, increase your M€ production 1 step.)":"(EFFECT: Als je een microbesymbool speelt, verhoog je je M€-productie met 1.)","Museum of Early Colonisation":"Vroege Kolonisatie Museum","(Requires 1 ocean, 1 city and one greenery on Mars. Decrease your energy production 1 step. Raise your steel, titanium, and plant production 1 step. Gain 1 TR.)":"(Vereist 1 oceaan-, stads- en groentegel op Mars. Verlaagt je energieproductie met 1. Verhoogt je staal-, titanium- en plantproductie met 1. Verhoogt je TW met 1.)","New Venice":"Nieuw Venetië","(Requires 3 ocean tiles. Lose 2 plants. Increase your energy production 1 step and your M€ production 2 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.)":"(Vereist 3 oceaantegels. Verbruikt 2 planten. Verhoog je energieproductie met 1 en je M€-productie met 2. Plaats deze tegel op een oceaantegel, NEGEER DE NORMALE PLAATSINGSEISEN VOOR STEDEN. Deze tegel telt als een stadstegel en een oceaantegel. )","Nobel Labs":"Nobel-laboratoria","(Action: Add 2 microbes OR 2 data OR 2 floaters to ANY card.)":"(ACTIE: Voeg 2 microben, 2 data of 2 floaters toe aan een willekeurige kaart.)","(Requires 4 science tags.)":"(Vereist 4 van je eigen wetenschapssymbolen.)","Orbital Laboratories":"Orbitale tuinen","(Increase your plant production 2 steps. Gain 1 plant.)":"(Verhoog je plantproductie met 2. Ontvang 1 plant.)","Oumuamua Type Object Survey":"Oumuamua-onderzoek","Draw 2 cards face up. If the first has a science or microbe tag, play it outright ignoring requirements and cost. If not, and it has a space tag, gain 3 energy prod. If it has none of those, apply the check to the second card.":"(Trek 2 kaarten. Als de eerste een wetenschaps- of microbesymbool heeft, speel deze dan (negeer de voorwaarden). Zo niet, en het heeft een ruimtesymbool, verhoog dan je energieproductie met 3. Als er niets van toepassing is, doe dan hetzelfde voor de 2e kaart.)","(Requires 1 space tag and 1 science tag. Add 2 data to ANY card. )":"(Vereist 1 eigen ruimte- en wetenschapssymbool. Voeg 2 data toe aan een willekeurige kaart.)","Ozone Generators":"Ozongenerator","(Action: Spend 3 energy to gain 1 TR.)":"(ACTIE: besteed 3 energie om je TW met 1 te verhogen.)","(Requires 6% Oxygen.)":"(Vereist een zuurstofgehalte van 6% of meer.)","Pollinators":"Bestuivers","(Action: Add 1 animal on this card)":"(ACTIE: Voeg 1 dier toe aan deze kaart.)","(Requires 3 plant tags. Raise your plant production 1 step and your M€ production 2 steps.)":"(Vereist 3 eigen plantsymbolen. Verhoog je plantproductie met 1 en je M€-productie met 2. 1 OP per dier op deze kaart.)","(Increase your heat production 2 steps and your energy production 1 step.)":"(Verhoog je Energieproductie met 1 en je warmteproductie met 2.)","Prefabrication of Human Habitats":"Prefab menselijke habitats","(Effect: Cards with a city tag cost 2M€ less.)":"(EFFECT: als je een stadssymbool speelt, betaal je 2 M€ minder.)","(Effect: The CITY STANDARD PROJECT costs 2M€ less. STEEL MAY BE USED as if you were playing a building card.)":"(EFFECT: Als u het standaard stadsproject gebruikt, betaalt u 2 M€ minder. U kunt het standaard stadsproject met staal betalen.)","(Requires that you have steel production.)":"(Vereist eigen staalproductie.)","Private Security":"Privébeveiliging","Opponents may not remove your basic resource production":"(EFFECT: Andere spelers mogen je productie niet verlagen.)","NO":"NIET","Public Sponsored Grant":"Overheidssubsidie","(Requires Scientists are ruling or that you have 2 delegates there. All other players lose 2M€. Choose a tag (NOT CITY, ? OR PLANETARY TRACK) and draw 2 cards with that tag.)":"(Vereist regerende partij: ONDERZOEK of 2+ eigen afgevaardigden daar. Alle andere spelers verliezen 2 M€. Kies een symbool (behalve Jupiter, Stad, Joker en Planeet) en trek er 2 kaarten met die tag.)","Rare-Earth Elements":"Zeldzame aardelementen","(Increase your M€ production by 1 for every special tile you own on Mars.)":"(Verhoog je M€-productie met 1 voor elke speciale tegel die je bezit.)","Red City":"Rode stad","(Requires that Reds are ruling or that you have 2 delegates there. -1 energy prod, +2 M€ prod. Place the special tile on Mars ADJACENT TO NO GREENERY. NO GREENERY MAY BE PLACED NEXT TO THIS TILE. 1 VP for every empty space (or hazard) next to this tile.)":"(Vereist regerende partij: DE RODEN of 2+ eigen afgevaardigden daar. Verlaag je energieproductie met 1. Verhoog je M€-productie met 2. Plaats deze tegel niet naast een groentegel. Er mogen geen groentegels naast deze worden geplaatst. 1 OP per aangrenzend leeg (of risico-) veld.)","Return to Abandoned Technology":"Recycle verlaten ideeën","Draw the top 4 cards from the discard pile. Choose 2 to keep and discard the rest.":"(Kijk naar de bovenste 4 kaarten van de aflegstapel. Houd er 2 en gooi de andere 2 weg.)","Rich Deposits":"Rijke deposities","(Requires 2 science tags. Increase your steel production 3 steps.)":"(Vereist 2 van je eigen wetenschapssymbolen. Verhoog je staalproductie met 3.)","Secret Labs":"Geheim laboratorium","(Requires 1 science tag and 1 Jovian tag. Place an ocean tile. Add 2 microbes to ANY card. OR Raise temperature 1 step. Gain 3 plants. OR Raise oxygen level 1 step. Add 2 floaters to ANY card.)":"(Vereist 1 eigen wetenschaps- en 1 Jupitersymbool. Plaats 1 oceaantegel en krijg 2 microben OF verhoog de temperatuur met 2°C en krijg 3 planten OF verhoog zuurstof met 1% en verkrijg 2 floaters.)","Small Comet":"Kleine komeet","(Every player loses 2 plants. Raise the temperature 1 step. Raise the oxygen 1 step. Place an ocean ON AN AREA NOT RESERVED FOR OCEAN. Gain 1 titanium.)":"(Verhoog de temperatuur met 2°C. Verhoog het zuurstofgehalte met 1%. Plaats een oceaantegel op een gebied dat niet gereserveerd is voor oceanen. Ontvang 1 titanium. Alle spelers verliezen 2 planten.)","Small Open Pit Mine":"Kleine open mijn","(Increase your steel production 2 steps OR increase your titanium production 1 step.)":"(Verhoog je staalproductie met 2 OF verhoog je titaniumproductie met 1.)","Social Events":"Sociale evenementen","(Gain 1 TR for every 2 Mars tags you have (including this one.))":"(Verhoog je TW met 1 voor elke 2 eigen Mars-symbolen (inclusief deze).)","Soil Detoxification":"Bodemontgifting","(Effect: Using the STANDARD GREENERY ACTION costs 1 plant less.)":"(EFFECT: De standaard groentegel kost je 1 plant minder.)","(Requires that Greens are ruling or you have 2 delegates there. Increase your plant production 1 step)":"(Vereist regerende partij: DE GROENEN of 2+ eigen afgevaardigden daar. Verhoog je plantproductie met 1.)","Solar Storm":"Zonnestorm","(Every player loses 2 plants. Remove up to 3 data from any player. Raise your heat production 1 step. Raise the temperature 1 step.)":"(Verhoog de temperatuur met 2°C. Verhoog je warmteproductie met 1. Verwijder maximaal 3 data van een andere speler. Alle spelers verliezen 2 planten.)","Solarpedia":"Solarpedia","(Action: Add 2 data to ANY card.)":"(ACTIE: voeg 2 data toe aan een willekeurige kaart.)","(Requires 1 Venus, Earth, Mars, and Jovian Tag. Add 2 data to ANY card. 1 VP for every 6 data resources here.)":"(Vereist 1 Venus-, Aarde-, Mars- en Jupitersymbool. Voeg 2 data toe aan een willekeurige kaart. 1 OP voor elke 6 data op die kaart.)","Space Debris Cleaning Operation":"Ruimtepuin opruimen","(Requires 4 space tags. Gain 3 titanium. Add 1 resource to ANY card (not cards that take ANIMAL or SCIENCE resources.) Add 1 data to ANY card. Draw 1 card.)":"(Vereist 4 ruimtesymbolen in het spel. Voeg 1 grondstof van een willekeurig type (geen dier) toe aan een kaart. Voeg 1 data toe aan een kaart. Ontvang 3 titanium. Trek 1 kaart.)","Space Relay":"Orbitale versterker","(Effect: Whenever you play a card with a Jovian tag, including this, draw a card.)":"(EFFECT: Als je een Jupiter-symbool speelt (inclusief deze), trek dan 1 kaart.","(Erhöhe deine M€-Produktion um 1 Schritt.)":"(Verhoog je M€-productie met 1.)","Specialized Settlement":"Gespecialiseerde nederzetting","(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile on Mars. Increase your production by 1 of a resource on the map gained by placement bonus.)":"(Verlaag je energieproductie met 1. Verhoog je M€-productie met 3. Plaats een stadstegel. Verhoog je productie met 1 van een grondstof op de kaart verkregen door plaatsingsbonus.)","Terraforming Control Station":"Terraforming-besturingsstation","(Effect: When you play a Venus or Mars tag, pay 2 M€ less.)":"(EFFECT: Als je een Venus- of Marssymbool speelt, betaal je 2 M€ minder.)","(Erhöhe deinen TW um 2.)":"(Verhoog je TW met 2).","Terraforming Robots":"Terraforming-robots","(Effect: When you play a Mars tag, add 1 specialized robot on this card.)":"(EFFECT: Als je een Mars-symbool speelt, voeg je 1 robot toe aan deze kaart.)","1 VP for every specialized robot on this card.":"1 OP per robot op deze kaart.","(Requires 4 science tags.) ## defined previously ##":"","Venera Base":"Venera Basis","(Action: Add 1 floater to ANY Venus card)":"(ACTIE: Voeg 1 floater toe aan een willekeurige Venuskaart.)","1 VP per 2 Venus tags you have.":"1 OP voor elk 2 eigen Venussymbolen.","Requires Unity is ruling or that you have 2 delegates there. Raise your M€ production 3 steps and place a city tile ON THE RESERVED AREA.":"Vereist regerende partij: EENHEID of 2+ eigen afgevaardigden daar. Verhoog je M€-productie met 3. Plaats een stadstegel op het gereserveerde gebied.","Wetlands":"Wetlands","(Requires 2 ocean tiles. Lose 4 plants. Place this tile on an UNRESERVED SPACE ADJACENT TO AT LEAST 2 OCEANS. Raise oxygen 1 step. Gain 1 TR.)":"(Vereist 2 oceaantegels. Verbruikt 4 planten. Verhoog de zuurstof met 1%. Verhoog je TW met 1. Plaats deze tegel naast 2 oceaantegels.)","(Effect: Wetlands counts as a greenery tile and an ocean tile, except it can't be covered and is not one of the 9 oceans required to end the game.)":"(EFFECT: Het telt als een groentegel en een oceaantegel. Andere tegels kunnen het niet bedekken en het telt niet mee voor de 9 te plaatsen oceanen.)","Hide turn order":"Beurtvolgorde verbergen","Hide cards in hand":"Handkaarten verbergen","Hide played cards":"Gespeelde kaarten verbergen","Hide non-blue played cards":"Verberg niet-blauwe gespeelde kaarten","Hide awards and milestones":"Verberg mijlpalen en onderscheidingen","Hide log":"Log verbergen","Hide tag overview":"Symbooloverzicht verbergen","Hide corporation names for players":"Verberg corporaties voor spelers","Hide sticky top bar":"Verberg de bovenste balk","Smaller cards":"Kleinere kaarten","Remove background image":"Geen achtergrond","Magnify cards on hover":"Vergroot kaarten bij aanwijzen","Magnify card descriptions on hover":"Vergroot kaartbeschrijvingen bij aanwijzen","Show in-game alerts":"Toon in-game waarschuwingen","Hide Milestones / Awards scores":"Verberg mijlpaal-/toekenningspunten","Enable sounds":"Speel geluiden","Hide tile confirmation":"Tegelplaatsing niet bevestigen","Hide discount on cards":"Verberg de korting op de kaarten","Show discount on cards":"Toon korting op kaarten","Hide sidebar notification":"Verberg zijbalkmeldingen","Show sidebar notification":"Toon meldingen in zijbalk","Learner Mode (req. refresh)":"Beginnersmodus (vereist vernieuwen van pagina)","Experimental UI":"Experimentele gebruikersinterface","Tutorial Mode (req. refresh)":"Zelfstudie modus (vereist opnieuw laden)","Language":"Taal","refresh page":"pagina vernieuwen","to see changes":"om veranderingen te zien","Ok":"OK","Report a bug":"Meld een fout","TERRAFORMING":"TERRAFORMING","MARS":"MARS","New game":"Nieuw spel","How to Play":"Spelregels","Cards list":"Kaartenlijst","Board game":"Bordspel","About us":"Over ons","Whats new?":"Wat is nieuw?","Join us on Discord":"Bezoek onze Discord","Create game":"Spel aanmaken","Looking for people to play with":"Zoek je een medespeler","version":"Versie","deployed":"Uitgebracht","Not affiliated with FryxGames, Asmodee Digital or Steam in any way.":"Op geen enkele wijze verbonden met FryxGames, Asmodee Digital of Steam.","Create New Game":"Nieuw spel","№ of Players":"Aantal spelers","Solo":"Solo","Expansions":"Uitbreidingen","Options":"Opties","Promos":"Promo's","Starting Corporations":"Startcorporaties","Corporations":"Corporaties","Create Game":"Maak spel","Color:":"Kleur:","Your name":"Je naam","Board":"Bord","Beginner?":"Beginner?","Red":"Rood","Green":"Groen","Yellow":"Geel","Blue":"Blauw","Black":"Zwart","Purple":"Paars","victoryPoints":"overwinningspunten","terraformRating":"Terraform niveau","milestones":"mijlpalen","Claimed ":"Geclaimd "," milestone":" mijlpalen","greenery":"groentegel","city":"stad","tharsis":"Tharsis","hellas":"Hellas","elysium":"Elysium","random official":"Willekeurig (officiëel)","random all":"Willekeurig (alle)","random":"Willekeurig","GEN":"GEN","Venus scale":"Venus-score","Generation Marker":"Generatie marker","Ruling Party":"Regerende partij","Player Color Cube":"Kubus in spelerskleuren","Jump to board":"Spring naar bord","Jump to actions":"Spring naar acties","Jump to cards":"Spring naar kaarten","Jump to colonies":"Spring naar kolonies","game setup details":"Details spelersinstellingen","player aid":"Spelershulp","Player Settings":"Spelersinstellingen","Information panel":"Informatiespaneel","press to show or hide the description":"druk, om de omschrijving te tonen of te verbergen","prel":"Prelude","Prelude":"Prelude","Venus Next":"Volgende halte: Venus","Custom Corporation list":"Aangepaste corporatie lijst","Custom Preludes list":"Aangepaste Preludes lijst","World Government Terraforming":"Terraforming van de wereldregering","Draft variant":"Draft-varianten","Initial Draft variant":"Initiële Draft-variant","Initial Draft rounds":"Initiële Draft-variant","Corporations Draft":"Corporaties Draft-variant","Random first player":"Willekeurige startspeler","Show real-time VP":"Toon real-time overwinningspunten","Allow undo":"Ongedaan maken toestaan","7 Heat Into Temperature":"7 warmte in temperatuur","BreakThrough":"doorbraak","NEXT CARD:":"VOLGENDE KAART","GENERATION 1 OF 12":"GENERATIE ${0} van ${1}","of 14":"van 14","You":"Jij","you":"jij","researching":"onderzoeken","Milestones":"Mijlpalen","Builder":"Aannemer","Having at least 8 building tags in play":"Bezit minstens 8 gebouw-symbolen in het spel.","Businessperson":"Zakenman","Requires that you Have 6 Earth tags in play":"Vereist dat je 6 aarde-symbolen in het spel hebt.","Capitalist":"Kapitalist","Have at least 64 M€":"Bezit minimaal 64 M€ middelen.","Colonizer":"Kolonisator","Have 4 colonies built":"Bezit 4 kolonies in het spel.","Collector":"Verzamelaar","Have 3 sets of automated (green), active (blue) and event (red) project cards in play":"Bezit 3 sets geautomatiseerde, actieve en gebeurteniskaarten.","Diversifier":"Verdeler","Requires that you Have 8 different tags in play":"Bezit 8 verschillende symbolen in het spel.","Electrician":"Electricien","Have at least 4 Power tags":"Bezit minstens 4 energie-symbolen.","Ecologist":"Ecoloog","Requires that you Have 4 bio tags in play (plant, microbe and animal tags count as bio tags)":"Bezit 4 biologische symbelen (plant-, microbe- en dier-tags tellen mee als biologische symbolen).","Economizer":"Warmte producent","Requires that you have 5 heat production":"Bezit 5 warmte-productie","Energizer":"Elektrificatie","Requires that you have 6 energy production":"Bezit 6 energie-productie.","Farmer":"Boer","Have 4 plant production":"Bezit 4 plant-productie.","Firestarter":"Vuurstarter","Have 20 heat":"Vereist minimaal 20 warmtebronnen.","Gambler":"Gokker","Fund at least 2 awards":"Minstens 2 onderscheidingen financieren.","Gardener":"Tuinman","Owning at least 3 greenery tiles":"Minstens 3 eigen groentegels bezitten.","Generalist":"Alleskunner","Requires that you have increased all 6 productions by at least 1 step":"Alle 6 de productieketens zijn met minstens 1 toegenomen.","Hoverlord":"Wolkenkoning","Having at least 7 floater resources on your cards":"Bezit ten minste 7 floater-resources op eigen kaarten.","Irrigator":"Irrigator","Have at least 4 tiles adjacent to oceans":"Vereist 4 van je eigen tegels grenzend aan oceanen.","Land Specialist":"Land specialist","Requires that you Own 3 special (normally, brown) tiles in play":"Vereist 3 speciale tegels (normaal bruin) in het spel.","Legend":"Legende","Requires that you Have 5 cards in your event pile":"Minstens 5 van je eigen gebeurteniskaarten (rode kaarten) gespeeld.","Lunarchitect":"Maanarchitect","Own at least 6 Moon tiles":"Vereist 6 van je eigen tegels op de maan.","Martian":"Marsbewoner","Requires that you Have 4 Mars tags in play":"Vereist minimaal 4 van je eigen Mars-symbolen in het spel.","Mayor":"Burgemeester","Owning at least 3 city tiles":"Minstens 3 stadstegels bezitten.","Minimalist":"Minimalist","Have 2 or less cards in hand":"2 of minder kaarten in de hand","Networker":"Netwerker","Place three tiles adjacent to tiles that grants adjacency bonus":"Plaats drie tegels naast tegels die een nabijheidsbonus geven.","One Giant Step":"Grote stap","Have at least 6 moon tags in play":"Bezit minstens 6 maan-symbolen in het spel.","Pioneer":"Pionier","Requires that you have 3 colonies in play":"Vereist 3 kolonies in het spel.","Planner":"Planner","Having at least 16 cards in your hand when you claim this milestone":"Minstens 16 kaarten in je hand op het moment dat je deze mijlpaal claimt.","Polar Explorer":"Poolreiziger","Requires that you have 3 tiles on the two bottom rows":"Vereist 3 van je eigen tegels op de onderste twee rijen.","Rim Settler":"Kolonisten aan de grens","Requires that you Have 3 Jovian tags in play":"Vereist minimaal 3 van je eigen Jupiter-symbolen in het spel.","Smith":"Metaalindustrie","Have a total of at least 7 steel and titanium production":"Vereist een staal- en/of titaanproductie van 7 of meer.","Spacefarer":"Ruimtevaarder","Have 6 space tags in play":"Vereist minimaal 6 van je eigen ruimtesymbolen in het spel.","Specialist":"Specialist","Requires that you have at least 10 in production of any resource":"Een productiesoort met minstens waarde 10.","Tactician":"Tacticus","Requires that you Have 5 cards with requirements in play":"Vereist ten minste 5 van je eigen kaarten met voorwaarden in het spel.","Terraformer":"Terraformer","Having a terraform rating of at least 35 or 26 with Turmoil.":"Een terraform-rating hebben van minimaal 35 of 26 met Turmoil.","Terran":"Aardbewoner","Have 6 Earth tags in play":"Vereist minimaal 6 van je eigen aardesymbolen in het spel.","Terra Pioneer":"Terra-Pionier","Have 5 tiles on Mars":"Vereist 5 van je eigen tegels op Mars.","Tradesman":"Handelaar","Have at least 3 different types of non-standard resources":"Zorg voor minimaal 3 verschillende soorten niet-standaard bronnen.","Tropicalist":"Tropicalist","Have 3 tiles in the middle 3 equatorial rows":"Vereist 3 eigen tegels in de middelste 3 evenaarrijen.","Tycoon":"Magnaat","Requires that you have 15 project cards in play (blue and green cards)":"Vereist minstens 15 van je eigen projectkaarten (blauwe en groene kaarten) in het spel.","Awards":"Onderscheidingen","Landlord":"Landeigenaar","Owning the most tiles in play":"Bezit de meeste tegels in het spel.","Banker":"Bankier","Having the highest M€ production":"De hoogste M€ productie hebben.","Scientist":"Wetenschapper","Having the most science tags in play":"De meeste wetenschapssymbolen in het spel hebben (gebeurteniskaarten tellen niet mee).","Thermalist":"Warmtetechneut","Having the most heat resource cubes (after final production round)":"De meeste warmtebronnen hebben (na de laatste productiebeurt).","Miner":"Mijnwerker","Having the most steel and titanium resource cubes (after final production round)":"De meeste grondstoffen voor staal en titanium hebben (na de laatste productieronde).","Cultivator":"Cultivator","Most greenery tiles":"Bezit de meeste groentegels in het spel.","Magnate":"Magnaat","Most automated cards in play (green cards)":"De meeste groene projectkaarten in het spel hebben.","Space Baron":"Ruimtevaarder","Having the most space tags in play":"De meeste ruimtesymbolen in het spel hebben (gebeurteniskaarten tellen niet mee).","Excentric":"Excentriek","Most resources on cards":"De meeste grondstoffen op kaarten hebben.","Contractor":"Vastgoedontwikkelaar","Having the most building tags in play":"De meeste gebouwsymbolen in het spel hebben (gebeurteniskaarten tellen niet mee).","Celebrity":"Grote investeerder","Most cards in play (not events) with a cost of at least 20 megacredits":"De meest gespeelde kaarten met een minimale waarde van 20 M€ hebben.","Industrialist":"Industrieel","Having most steel and energy resources (after final production round)":"Bezit de meeste staal- en energiebronnen (na de laatste productieronde).","Desert Settler":"Kolonisten van de woestijn","Most tiles south of the equator (the four bottom rows)":"Bezit de meeste tegels onder de evenaar (onderste 4 rijen).","Estate Dealer":"Makelaar","Most tiles adjacent to ocean tiles":"Bezit de meeste tegels grenzend aan oceaanvelden.","Benefactor":"Weldoener","Highest terraform rating":"De hoogste Terraformwaarde hebben.","Venuphile":"Venusianer","Having the most Venus tags in play":"De meeste Venus-symbolen in het spel hebben (gebeurteniskaarten tellen niet mee).","Entrepreneur":"Ondernemer","Most tiles that grant adjacency bonuses":"Bezit de meeste tegels die aangrenzende bonussen geven.","Lunar Magnate":"Maan Magnaat","Owning the most tiles on The Moon.":"Bezit de meeste maantegels in het spel.","Full Moon":"Volle Maan","Having the most moon tags in play.":"De meeste maansymbolen in het spel hebben (gebeurteniskaarten tellen niet mee).","Cosmic Settler":"Ruimte Kolonist","Having the most city tiles not on Mars":"Bezit de meeste stadstegels die niet op Mars liggen.","Botanist":"Botanicus","Having the highest plant production":"Heb de hoogste plant-productie hebben.","Coordinator":"Coördinator","Having the most event cards in play":"De meeste gebeurteniskaarten in het spel hebben.","Zoologist":"Zoöloog","Having the most animal resources":"De meeste dierlijke grondstoffen hebben.","Manufacturer":"Fabrikant","Having the most active (blue) cards in play":"De meeste actieve (blauwe) kaarten in het spel hebben.","Curator":"Beheerder","Having the most played tags of any one type":"De meeste gespeelde symbolen van een type hebben.","Engineer":"Ingenieur","Most cards that directly alter your own production":"Bezit de meeste kaarten die je productie direct veranderen.","Historian":"Historicus","Most event cards played":"Bezit de meeste gespeelde gebeurteniskaarten.","Tourist":"Toerist","Most empty spaces adjacent to your tiles":"De meeste lege velden naast je eigen tegels.","A. Zoologist":"A. Zoöloog","Most animal and microbe resources":"De meeste dierlijke en microbe grondstoffen hebben.","Biologist":"Bioloog","Having the most animal, plant, and microbe tags in play":"De meeste dieren-, planten- en microbensymbolen in het spel (gebeurteniskaarten tellen niet mee).","T. Economizer":"Kleine Ondernemer","Most cards in play costing 10 M€ or less":"De meeste gespeelde kaarten die 10 M€ of minder kosten.","Politician":"Politicus","Most delegates placed during the game":"De meeste afgevaardigden geplaatst tijdens het spel.","Urbanist":"Stedenbouwkundige","Most VP from city tile adjacencies on Mars":"De meeste OP uit tegels die naast stadstegels liggen op Mars.","Warmonger":"Oorlogszuchtige","Most cards that reduce other players' resources or production":"De meeste kaarten hebben die middelen of productie van andere spelers verminderen.","Adapter":"Aanpasser","Most cards in play with requirements":"De meeste kaarten in het spel met vereisten.","Edgedancer":"Danser op de rand","Most tiles on the edges of the board":"Bezit de meeste tegels die aan de randen van het speelveld liggen.","Hoarder":"Hamsteraar","Most cards in hand":"De meeste kaarten in de hand.","Naturalist":"Natuuronderzoeker","Most plant and heat production":"De hoogste plant- en warmteproductie hebben (totaal).","Voyager":"Reiziger","Having the most Jovian tags in play":"De meeste Jupiter-symbolen in het spel hebben (gebeurteniskaarten tellen niet mee).","Actions":"Acties","Hide active cards":"Verberg actieve kaarten","Show active cards":"Toon actieve kaarten","Hide automated cards":"Verberg geautomatiseerde kaarten","Show automated cards":"Toon geautomatiseerde kaarten","Hide event cards":"Verberg gebeurteniskaarten","Show event cards":"Toon gebeurteniskaarten","Cards In Hand":"Handkaarten","Last Actions":"Laatste acties","Select a corporation":"Selecteer een corporatie","Select corporation":"Selecteer corporatie","Select initial cards:":"Selecteer startkaarten","Select initial cards to buy":"Selecteer startkaarten om te kopen","You haven't selected any project cards":"Je hebt nog geen projectkaarten geselecteerd","Select 2 Prelude cards":"Selecteer 2 Preludekaarten","Select prelude card to play":"Kies een Prelude-kaart om te spelen","Draw 3 Prelude cards, and play one of them":"Trek 3 preludekaarten en speel er 1","Game details":"Speldetails","Milestones and awards":"Mijlpalen en onderscheidingen","Turn order":"Beurtvolgorde","(click on player name to see details)":"(klik op de spelernaam om details te tonen)","Go to game results":"Ga naar spelresultaten","Save":"Opslaan","show tiles":"Toon tegels","hide tiles":"Verberg tegels","toggle tags view:":"symboolweergavefilter in-/uitschakelen","concise":"compact","CONCISE":"COMPACT","full":"volledig","FULL":"VOLLEDIG","SHOW TILES":"TOON TEGELS","${0} played cards":"${0} gespeelde kaarten","Played Cards":"Gespeelde kaarten","played cards":"gespeelde kaarten","Select which cards to take into hand":"Selecteer welke kaarten je in handen wilt nemen","Convert 7 heat into temperature":"Zet 7 warmte om in temperatuur","Convert 8 heat into temperature":"Zet 8 warmte om in temperatuur","Convert ${0} plants into greenery":"Zet ${0} planten om in een groentegel","Colonies":"Kolonies","funded by":"gefinancierd door","claimed by":"geclaimd door","Error with input":"Onjuiste invoer","This game is over!":"Het spel is voorbij!","Not your turn to take any actions":"Het is niet jouw beurt","Please Login with right user":"Gelieve in te loggen met de juiste gebruiker","Undoing, Please refresh or wait seconds":"Ongedaan maken, vernieuwen of een paar seconden wachten","Pass":"Passen","Pay for a Standard Project":"Betaal voor een standaardproject","Play project card":"Speel kaart","Fund an award (${0} M€)":"Financier een onderscheiding (${0} M€)","Take your first action":"Voer je eerste actie uit","Take your next action":"Voer je tweede actie uit","Undo last action":"Laatste ongedaan maken","End Turn":"Beurt eindigen","Perform an action from a played card":"Kaartactie uitvoeren","Power plant (11 M€)":"Energiecentrale (11 M€)","Asteroid (14 M€)":"Asteroïde (14 M€)","Aquifer (18 M€)":"Oceaan (18 M€)","Greenery (23 M€)":"Groentegel (23 M€)","City (25 M€)":"Stad (25 M€)","Air scrapping (15 M€)":"`Luchtbehandeling (15 М€)","Buffer Gas (16 M€)":"Buffergas (16 М€)","Build colony (17 M€)":"Kolonie stichten (17 М€)","Aquifer":"Oceaan","Greenery":"Groentegel","City":"Stad","Buffer Gas":"Buffergas","Pay trade fee":"Handelskosten betalen","Select colony tile for trade":"Kies kolonietegels om te handelen","Pay 9 M€":"Betaal 9 M€","Pay 8 M€":"Betaal 8 M€","Pay 3 Energy":"Betaal 3 Energie","Pay 2 Energy":"Betaal 2 Energie","Pay 3 Titanium":"Betaal 3 Titanium","Pay 2 Titanium":"Betaal 2 Titanium","Trade with a colony tile":"Handel met een koloniekaart","(Enceladus - (Microbes)":"(Enceladus - (Microben)","Login":"Inloggen","Register":"Registreren","Go To Register":"Ga naar registreren","My Games":"Mijn spellen","Donate":"Doneer","LoginOut":"Uitloggen","Help Translation":"Vertaalhulp","Toggle all":"Zet alles aan","Base":"Basis","Agendas":"Agenda's","Random":"Willekeurig","The Moon":"De Maan","Mandatory Moon Terraforming":"Vereiste maanterravorming","Standard Project Variant":"Standaard projectvariant","Drafted cards":"Gekozen kaarten","Take first action of Celestic corporation":"Celestic's eerste actie","Draw 2 cards with a floater icon on it":"Trek 2 kaarten met een floater-symbool","Project Cards":"Projectkaarten","Standard Projects":"Standaardprojecten","Preludes":"Preludes","preludes":"Preludes","filter":"filter","Filter description":"filter-beschrijving","Sort by ID":"Sorteer op ID","Remove colony":"Kolonie verwijderen","Select colony tile to remove":"Kies een kolonietegel om te verwijderen","Select colony tile to trade with for free":"Kies een kolonietegel om gratis te ruilen","Select where to build the first colony":"Bepaal de locatie van de eerste kolonie","Select where to build the second colony":"Bepaal de locatie van de tweede kolonie","The id of this game is S{0}":"Het ID van dit spel is S{0}","Select ${0}":"Kies ${0}","Select 0":"Kies 0","Select 1":"Kies 1","Select 2":"Kies 2","Select":"Kiezen","select":"kies","Take":"Nemen","Pay":"Betalen","Remove floaters":"Floaters verwijderen","Add floater":"Zwever toevoegen","Select card to discard":"Kies een kaart om af te leggen","Select card to take into hand":"Kies een kaart om op hand te nemen","Select where to send a delegate":"Kies waar een afgevaardigde naartoe wordt gestuurd","Send a delegate in an area (5 M€)":"Stuur een afgevaardigde naar een gebied (5 M€)","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"Zahle 10 М€, um 3 Karten zu ziehen (Turmoil wetenschappers)","Select card to keep or none to discard":"Kies een kaart om te houden of geen kaart om weg te gooien","Select card to add 1 floater":"Kies een kaart om 1 floater aan toe te voegen","Select one option":"Kies één optie","Add 1 floater to this card":"Voeg 1 floater toe aan deze kaart","Remove 2 floaters to raise Venus scale 1 step":"Verwijder 2 floaters om de Venus-score met 1 te verhogen","Show timers":"Tijd weergeven","You cannot pay for this card":"Je kunt deze kaart niet betalen","You cannot afford any cards":"Je kunt geen enkele kaart betalen","Select card(s) to buy":"Kies kaarten om te kopen","Place a greenery tile and raise the oxygen 1 step":"Plaats een groentegel en verhoog het zuurstofgehalte met 1%","Place your initial ocean.":"Plaats uw eerste oceaan","place an ocean":"plaats een oceaan","Place a city tile":"Plaats een stadstegel","Select place next to no other tile for city":"Kies een veld voor de stad, naast geen andere tegel","Select place next to at least 2 other city tiles":"Kies een veld voor de stad naast minstens 2 andere stadstegels","Select space for claim":"Kies een veld voor de claim","Select space for ocean tile":"Kies een veld voor een oceaantegel","Select space for ocean from placement bonus":"Kies een veld voor de oceaan uit de plaatsingsbonus","Select space for first ocean":"Kies een veld voor de eerste oceaan","Select space for second ocean":"Kies een veld voor de tweede oceaan","Select space reserved for ocean to place greenery tile":"Kies een veld voor een oceaan om een ​​groentegel te plaatsen","Select space for greenery tile":"Kies een veld voor de groentegel","Select space for city tile":"Kies een veld voor de stadstegel","Select space adjacent to a city tile":"Kies een veld grenzend aan een stad","Select space for special city tile":"Kies een veld voor de speciale stadstegel","Select space for ${0} tile":"Kies een veld voor de ${0}-tegel","Select space for ${0}":"Kies een veld voor de speciale ${0}-tegel","Select a space with a steel or titanium bonus":"Kies een veld met staal- of titaniumbonus","Select either Tharsis Tholus, Ascraeus Mons, Pavonis Mons or Arsia Mons":"Kies Tharsis Tholus, Ascraeus Mons, Pavonis Mons of Arsia Mons","Select builder card to copy":"Kies een gebouwkaart om te kopiëren","Copy":"Kopiëren","Do nothing":"Niets doen","Ok ${0}":"OK ${0}","Ok 0":"OK 0","Ok 1":"OK 1","Ok 2":"OK 2","Starting Megacredits:":"Startkapitaal:","After Preludes:":"Na Preludes:","Select card to add 1 resource":"Kies een kaart om 1 grondstof toe te voegen","Spend 3 M€ to draw a building card":"Betaal 3 M€ om een kaart met een gebouwsymbool te trekken","Spend 2 microbes to raise the habitat rate 1 step.":"Betaal 2 microben om de habitatscore met 1 te verhogen","Remove 2 microbes on this card and increase plant production 1 step":"Verwijder 2 microben van deze kaart en verhoog je plantproductie met 1","Add a microbe resource to this card":"Voeg een microbe toe aan deze kaart","Perform again an action from a played card":"Voer een kaartactie opnieuw uit met een gespeelde kaart","Add resources":"Grondstoffen toevoegen","Remove 1 floater to gain 2 titanium":"Verwijder 1 floater om 2 titanium te krijgen","Remove 1 floater to gain 3 energy":"Verwijder 1 floater om 3 titanium te krijgen","Remove 1 floater to gain 4 heat":"Verwijder 1 floater om 4 titanium te krijgen","Remove floater":"Verwijder floater","Select card to add 2 floaters":"Kies een kaart om 2 floaters toe te voegen","Select card to add 2 Floater(s)":"Kies een kaart om 2 floaters toe te voegen","Select card to add 3 floater":"Kies een kaart om 3 floaters toe te voegen","Select card to add 3 Floater(s)":"Kies een kaart om 3 floaters toe te voegen","Add floater(s)":"Floater(s) toevoegen","Remove 2 microbes to raise Venus 1 step":"Verwijder 2 microben om de Venus-score met 2% te verhogen","Add a microbe to this card":"Voeg een microbe toe aan deze kaart","Place your tile here?":"Wil je hier je tegel plaatsen?","Pay with Megacredits":"Betaal met M€","Pay with Titanium":"Betaal met Titatium","Pay with Steel":"Betaal met Staal","Pay with Heat":"Betaal met Warmte","Pay with Microbes":"Betaal met Microbes","MAX":"MAX","Steal 2 steel":"Steel 2 staal","Steal 3 M€":"Steel 3 M€","Steal 3 M€ from":"Steel 3 M€ van","Steal 2 plants from":"Steel 2 planten van","Steal 3 plants from":"Steel 3 planten van","Add 2 floaters to a Jovian card":"Voeg 2 floaters toe aan een Jupiter-kaart","Remove X floaters on this card to gain X titanium":"Verwijder X floaters van deze kaart om X titatium te ontvangen","Add floaters":"Floaters toevoegen","Add 2 microbes to Regolith Eaters":"Voeg 2 microben toe aan Regoliet eters","Gain":"Ontvang","Gain plant":"Ontvang plant","Gain 1 plant":"Ontvang 1 plant","Gain 2 plants":"Ontvang 2 planten","Gain 3 plants":"Ontvang 3 planten","Gain 4 plants":"Ontvang 4 planten","Gain titanium":"Ontvang titatium","Gain 1 titanium":"Ontvang 1 titatium","Gain steel":"Ontvang staal","Gain 1 steel":"Ontvang 1 staal","Gain 2 steel":"Ontvang 2 staal","Gain energy":"Ontvang energie","Gain 1 energy":"Ontvang 1 energie","Gain heat":"Ontvang warmte","Gain 1 heat":"Ontvang 1 warmte","Gain M€":"Ontvang M€","Gain 1 M€":"Ontvang 1 M€","Add animal":"Voeg dier toe","Add 2 animals to ${0}":"Voeg 2 dieren toe aan ${0}","Add 2 animals to Ecological Zone":"Voeg 2 dieren toe aan natuurgebied","Remove 2 microbes to raise oxygen level 1 step":"Verwijder 2 microben om het zuurstofgehalte met 2% te verhogen","Select a card to add an animal":"Kies een kaart om 1 dier toe te voegen","Select card to add an animal":"Kies een kaart om 1 dier toe te voegen","Select card to add 1 animal":"Kies een kaart om 1 dier toe te voegen","Select card to add 1 Animal(s)":"Kies een kaart om 1 dier toe te voegen","Select card to add 2 Animal(s)":"Kies een kaart om 2 dieren toe te voegen","Select card to remove 2 Animal(s)":"Kies een kaart om 2 dieren te verwijderen","Select card to add microbe or animal":"Kies een kaart om microbe of dier toe te voegen","Add resource to card ${0}":"Grondstof toevoegen aan ${0}","Add resource to card Decomposers":"Grondstof toevoegen aan de kaart Ontbinders","Add resource to card Nitrite Reducing Bacteria":"Grondstof toevoegen aan kaart Nitrietreducerende bacteriën","Add resource to card Bioengineering Enclosure":"Grondstof toevoegen aan kaart Bioengineering Behuizing","Add resource to card Tardigrades":"Grondstof toevoegen aan kaart Tardigrades","Select how to pay 9 for colony trade":"Kies hoe je 9 wilt betalen voor koloniehandel","increase M€ production 1 step":"verhoog je M€-productie met 1","Increase your M€ production 5 steps":"Verhoog je M€-productie met 5","Increase your plant production 2 steps":"Verhoog je plant-productie met 2","Increase +MC":"Verhoog +MC","Increase +plants":"Verhoog +planten","Increase your steel and titanium production 1 step.":"Verhoog uw staal- en titaniumproductie met 1.","Increase your steel production by 2 steps":"Verhoog uw staalproductie met 2","Increase your titanium production by 1 step":"Verhoog je titatium-productie met 1","Place an ocean, and gain 2 steel and one titanium.":"Plaats een oceaantegel en ontvang 2 staal en 1 titanium.","Gain a standard resource":"Ontvang een standaard grondstof","Add 1 asteroid to this card":"Voeg 1 asteroïde toe aan deze kaart","Remove 1 asteroid on this card to gain 3 titanium":"Verwijder 1 asteroïde van deze kaart om 3 titanium te krijgen","Remove 1 asteroid to raise Venus 1 step":"Verwijder 1 asteroïde om de Venus-score met 2% te verhogen","Pay 6 to add 1 asteroid to this card":"Betaal 6 M€ om 1 asteroïde aan deze kaart toe te voegen","Remove asteroid":"Verwijder asteroïde","ARIDOR":"ARIDOR","These are the colony tiles Aridor may choose from:":"Dit zijn de kolonietegels die Aridor kan kiezen:","Aridor first action - Select colony tile to add":"Aridor's eerste actie - Kies een kolonietegel om toe te voegen","Add a colony tile":"Voeg een kolonietegel toe","Add colony tile":"Voeg een kolonietegel toe","Select colony for Ice Moon Colony":"Kies kolonie voor IJsmaan Kolonie","Select colony for Trading Colony":"Kies kolonie voor Handelskolonie","Select colony for Interplanetary Colony Ship":"Kies kolonie voor Interplanetair Kolonieschip","Select colony for Pioneer Settlement":"Kies kolonie voor Pionier Nederzetting","Select colony for Research Colony":"Kies kolonie voor Onderzoek Kolonie","Select colony for Space Port Colony":"Kies kolonie voor Ruimtehaven Kolonie","Select colony for Mining Colony":"Kies kolonie voor Mijn Kolonie","Select which colony tile track to increase":"Selecteer welk kolonietegelspoor je wilt verhogen","Select which colony tile track to decrease":"Selecteer welk kolonietegelspoor je wilt verlagen","Increase colony track 1 step(s)":"Verhoog het koloniespoor met 1","Don't increase colony track":"Verhoog het koloniespoor niet","Increase Europa colony track before trade":"Verhoog het Europa-koloniespoor voor het handelen","Increase Hygiea colony track before trade":"Verhoog het Hygiea-koloniespoor voor het handelen","Remove 2 floaters to raise Venus 1 step":"Verwijder 2 floaters om de Venus-score met 2% te verhogen","Select an option for Olympus Conference":"Kies een optie voor Olympus-conferentie","Remove a science resource from this card to draw a card":"Verwijder 1 wetenschappelijke grondstof van deze kaart om 1 kaart te trekken","Remove 1 science resource to increase TR 1 step":"Verwijder 1 wetenschappelijke grondstof om 1 TW te krijgen","Add a science resource to this card":"Voeg 1 wetenschappelijke grondstof toe aan deze kaart","Add 1 science resource to this card":"Voeg 1 wetenschappelijke grondstof toe aan deze kaart","Remove resource":"Verwijder grondstof","Pay 2 M€ to add 1 floater to this card":"Betaal 2 M€ om 1 floater aan deze kaart toe te voegen","Select card to add 4 microbes":"Kies een kaart om 4 microben toe te voegen","Select card to add ${0} Data(s)":"Kies een kaart om ${0} data toe te voegen","Select card to add 1 Data(s)":"Kies een kaart om 1 data toe te voegen","Select card to add 2 Data(s)":"Kies een kaart om 2 data toe te voegen","Select card to add 3 Data(s)":"Kies een kaart om 3 data toe te voegen","Select card to add 4 Data(s)":"Kies een kaart om 4 data toe te voegen","Select card to add 5 Data(s)":"Kies een kaart om 5 data toe te voegen","Remove 1 floater to increase M€ production 1 step":"Verwijder 1 floater om de M€-productie met 1 te verhogen","Draw a blue card":"Trek een blauwe kaart","Draw 2 cards with a microbe tag":"Trek 2 kaarten met een microbe-symbool","Spend 3 M€ to draw a blue card":"Betaal 3 M€ om 1 blauwe kaart te trekken","Flip and discard a played blue card":"Draai om en leg een gespeelde blauwe kaart af","Remove 1 floater on this card to trade for free":"Verwijder 1 floater van deze kaart om gratis te ruilen","Add 1 floater to a Jovian card":"Voeg 1 floater toe aan een Jupiter-kaart","Pay 1 floater (use ${0} action)":"Betaal 1 floater (gebruik de Titan drijvend lanceerplatform actie)","Spend 1 plant to gain 7 M€":"Betaal 1 plant om 7 M€ te krijgen","Spend 1 steel to gain 7 M€":"Betaal 1 staal om 7 M€ te krijgen","Spend plant":"Betaal plant","Spend steel":"Betaal staal","Spend 1 titanium to gain 1 asteroid resource":"Betaal 1 titanium om 1 asteroïde te ontvangen","Spend one titanium to add 2 floaters to this card":"Betaal 1 titanium om 2 floaters aan deze kaart toe te voegen","Spend titanium":"Betaal titatium","Spend 1 energy to add 1 data to this card.":"Betaal 1 energie om 1 data aan deze kaart toe te voegen","Remove all data from this card to gain 3M€ per data removed.":"Verwijder alle data van deze kaart om 3 M€ per verwijderde data te ontvangen","Remove any number of microbes to gain 3 M€ per microbe removed":"Verwijder een willekeurig aantal microben om 3 M€ per verwijderde microbe te krijgen","Remove 1 floater to raise energy production 1 step":"Verwijder 1 floater om de energieproductie met 1 te verhogen","Remove 1 asteroid to raise temperature 1 step":"Verwijder 1 asteroïde om de temperatuur met 2°C te verhogen","Pay 6 to add 1 asteroid to a card":"Betaal 6 M€ om 1 asteroïde toe te voegen aan een willekeurige kaart","Select how to pay for ${0} action":"Kies hoe je wilt betalen voor de ${0}-actie","Remove an asteroid resource to place an ocean":"Verwijder 1 asteroïde om een oceaan te plaatsen","Add 3 microbes to Psychrophiles":"Voeg 3 microben toe aan Psychrofielen","Add 2 microbes to Thermophiles":"Voeg 2 microben toe aan Thermofielen","Select 1 card to discard":"Kies 1 kaart om af te leggen","Discard":"Afleggen","Select 1 card(s) to keep":"Kies 1 kaart om te houden","Continue without buying any project cards?":"Doorgaan zonder projectkaarten aan te schaffen?","Remove 1 asteroid on this card to gain 2 titanium":"Verwijder 1 asteroïde van deze kaart om 2 titatium te krijgen","Remove 1 asteroid on this card to increase M€ production 1 step":"Verwijder 1 asteroïde van deze kaart om je M€-productie met 1 te verhogen","Select card to add 1 asteroid":"Kies een kaart om 1 asteroïde toe te voegen","Add asteroid":"Asteroïde toevoegen","Do not remove M€":"Verwijder geen M€","Skip removal":"Verwijderen overslaan","Remove ${0} plants from":"Verwijder ${0} planten van","Remove ${0} plants from ${1}":"Verwijder ${0} planten van ${1}","Remove 6 plants from":"Verwijder 6 planten van","Remove 5 plants from":"Verwijder 5 planten van","Remove 4 plants from":"Verwijder 4 planten van","Remove 3 plants from":"Verwijder 3 planten van","Remove 2 plants from":"Verwijder 2 planten van","Remove 1 plants from":"Verwijder 1 planten van","Skip removing plants":"NVerwijderen van planten overslaan","Remove plants":"Verwijder planten","Select player to decrease steel production by 1 step(s)":"Kies een speler om zijn staal-productie met 1 te verminderen","Select player to decrease titanium production by 1 step(s)":"Kies een speler om zijn titatium-productie met 1 te verminderen","Select player to decrease plants production by 1 step(s)":"Kies een speler om zijn planten-productie met 1 te verminderen","Select player to decrease energy production by 1 step(s)":"Kies een speler om zijn energie-productie met 1 te verminderen","Select player to decrease heat production by 1 step(s)":"Kies een speler om zijn warmte-productie met 1 te verminderen","Select player to decrease heat production by 2 step(s)":"Kies een speler om zijn warmte-productie met 2 te verminderen","Select player to decrease megacredits production by 2 step(s)":"Kies een speler om zijn M€-productie met 2 te verminderen","Decrease":"Verminderen","Select player to remove up to 4 M€ from":"Kies een speler waarvan je tot 4 M€ wilt verwijderen","Remove M€":"Verwijder M€","raise oxygen 1 step":"verhoog het zuurstofgehalte met 1%","Perform an action from a played card again":"Voer een kaartactie van een gespeelde kaart opnieuw uit","Select amount of heat to spend":"Kies de hoeveelheid warmte waarmee je wilt betalen","Select amount of floaters on corporation to spend":"Kies het aantal floaters op de corporatie waarmee je wilt betalen","You cannot overspend heat":"U mag niet te veel betalen voor warmte","Select card to add 1 floater(s)":"Kies kaart om 1 floater toe te voegen","Add resource":"Grondstoffen toevoegen","Add resource to card":"Grondstoffen toevoegen aan een kaart","Select card to add 4 Floater(s)":"Kies kaart om 4 floaters toe te voegen","Select card to add EITHER 1 science resource OR 2 Data resources":"Kies kaart om 1 wetenschap of 2 data toe te voegen","Place an ocean tile. Add 2 microbes to ANY card.":"Plaats een oceaan-tegel. Voeg 2 microben toe aan een willekeurige kaart","Raise temperature 1 step. Gain 3 plants.":"Verhoog de temperatuur met 1. Ontvang 3 planten.","Raise oxygen level 1 step. Add 2 floaters to ANY card.":"Verhoog het zuurstofgehalte met 1. Voeg 2 floaters toe aan een willekeurige kaart.","Select a card to keep":"Kies een kaart en bewaar deze","Assign the clone tag for ${0}":"Selecteer een nieuw symbool voor dit kloonsymbool ($0)","Choose global parameter to raise":"Kies welke globale parameter moet worden verhoogd","Raise temperature 2 steps":"Verhoog de temperatuur met 4°C","Raise Venus 2 steps":"Verhoog de Venus-score met 4%","Raise temperature":"Verhoog de temperatuur","Raise Venus":"Verhoog Venus-score","Choose":"Kies","Add":"Toevoegen","Choose your resource bonus":"Kies uw grondstofbonus","Choose your wild resource bonus, after which you will gain ${0} more distinct standard resources.":"Kies je wilde grondstofbonus, waarna je nog ${0} afzonderlijke standaard grondstof krijgt.","Gain 1 standard resource.":"Ontvang 1 standaard grondstof.","Gain 1 resources for your Venus track bonus.":"Ontvang 1 grondstof voor je Venus-spoorbonus.","Gain 1 resource for your Planetary track bonus.":"Ontvang 1 grondstof voor je Planetaire spoorbonus.","Philares effect: select ${0} resource(s)":"Philares-effect: selecteer ${0} resource(s)","Choose 1 unit(s) of production to lose":"Kies 1 productie-eenheid die je verliest","Choose 2 unit(s) of production to lose":"Kies 2 productie-eenheden die je verliest","Which resource production would you prefer to decrease?":"Welk type productie vermindert u het liefst?","Amplify erosions at:":"Verhoog erosie bij:","Select a card to keep and pass the rest to ${0}":"Selecteer een kaart om te houden en geef de rest door aan ${0}","Select two cards to keep and pass the rest to ${0}":"Selecteer twee kaarten om te houden en geef de rest door aan ${0}","Game Home":"Spel beginscherm","Send players their links below. As game administrator pick your link to use.":"Stuur spelers hun links hieronder. Kies, als spelbeheerder, uw link om te gebruiken.","Drafted Cards":"Gedrafte kaarten","show":"tonen","hide":"verbergen","Game Log":"Spel-Log","Game log":"Spel-Log","Pass for this generation":"Pas voor deze generatie","Buy":"Kopen","Buy 0":"Koop 0","Buy 1":"Koop 1","Buy 2":"Koop 2","Buy 3":"Koop 3","Buy 4":"Koop 4","Skip this action":"Sla deze actie over","Keep":"Houden","Keep ${0}":"Houd ${0}","Keep 0":"Houd 0","Keep 1":"Houd 1","Keep 2":"Houd 2","Start":"Start","Play":"Speel","Trade":"Handel","Send delegate":"Stuur afgevaardigden","Play card":"Speel kaart","Build":"Bouwen","End":"Einde","Sell":"Verkopen","Hide":"Verbergen","Show":"Tonen","Undo":"Ongedaan gemaken","undo":"ongedaan gemaken","12 Gens":"12 Generatiesn","Your selected cards:":"Je geselecteerde kaarten:","All":"Alle","All*":"Alle*","None":"Geen","None*":"Geen*","Corporate Era":"Corporate Era","Randomize board tiles":"Willekeurig bord","Set Predefined Game":"Vooraf bepaald spel","Ares":"Ares","Fan-made":"Gemaakt door fans","Community":"Community","Pathfinders":"Pathfinders","Alt. Venus Board":"Alternatief Venus-bord","arabia terra":"Arabia Terra","vastitas borealis":"Vastitas Borealis","terra cimmeria":"Terra Cimmeria","amazonis p.":"Amazonis P.","Escape Velocity":"Ontsnappingssnelheid","After":"Na","min":"min.","Plus":"Plus","seconds per action":"seconden per actie","Reduce":"Verminderen","VP every":"OP alle","After ${0} min, reduce ${1} VP every ${2} min. (${3} bonus sec. per turn.)":"Na ${0} min elke ${2} min ${1} OP verminderen. (${3} bonusseconden per beurt)","Exclude some cards":"Kaarten uitsluiten","Custom Colonies list":"Aangepaste kolonies","Remove negative Global Events":"Zonder negatieve wereldwijde gebeurtenissen","Fast mode":"Snelle-Modus","Beginner Options":"Beginner-opties","Random Milestones/Awards":"Willekeurige mijlpalen/onderscheidingen","Limited synergy":"Beperkte synergieën","Full random":"Volledig willekeurig","Venus Milestone/Award":"Venus Mijlpaal/Onderscheiding","Mandatory Venus Terraforming":"Vereiste Venus Terraforming","63 TR solo mode":"63-TW-Solo-Modus","Cards to exclude from the game":"Uit te sluiten kaarten","Start typing the card name to exclude":"Typ de naam van de kaart die u wilt uitsluiten","Filter":"Filter","TR Boost":"TW-Boost","Player ${0} name":"Naam speler ${0}","Multiplayer Options":"Multiplayer-opties","Tags Overview":"Symbolenoverzicht","Must select at least ${0} corporations":"Er moeten ten minste ${0} bedrijven worden geselecteerd","corporation":"corporatie","Select how to pay for action":"Kies hoe je de actie wilt betalen","Turmoil":"Turmoil","TR solo mode":"TW-Solo-Modus","Players":"Spelers","Goes First?":"Startspeler?","Claim a milestone":"Claim een mijlpaal","Build colony":"Bouw kolonie","Place any final greenery from plants":"Plaats de laatste groentegels voor planten","Don't place a greenery":"Plaats geen groentegels","Ocean: grants 2M€ when players put tiles next to it":"Oceaan: een speler ontvangt 2 M€ als er een tegel naast wordt gelegd","City: 1 VP per adjacent greenery":"Stad: 1 OP per aangrenzend groen","Greenery: 1 VP":"Groentegel: 1 OP","Commercial District: 1 VP per adjacent city tile":"Zakendistrict: 1 OP per aangrenzende stadstegel","Ocean City: counts as an ocean and a city.":"Oceanstad: telt als een oceaan en als een stad","Severe Erosion: lose 2 production when placing next to it. Pay 16M€ to place over it.":"Ernstige erosie: Verlies 2 productie wanneer er een tegel naast wordt geplaatst. Betaal 16 M€ om eroverheen te plaatsen.","Biofertilizer Facility":"Biologische kunstmestfabriek","Mining titanium bonus":"Titanium mijnen bonus","Mining steel bonus":"Staal mijnen bonus","Magnetic field generators":"magnetisch veld generatoren","Oxygen Level":"Zuurstofgehalte","Spectator link":"Toeschouwer koppeling","Warning: This server automatically purges unfinished games. Try to complete this game by ${0}.":"Waarschuwing: deze server ruimt automatisch onvoltooide spellen op. Probeer dit spel te voltooien voor ${0}.","How to pay?":"Hoe betalen?","Must select a space":"Kies een veld","[ toggle cards filters ]":"[ Kaartfilter activeren/deactiveren ]","[ toggle tags view ]":"[ Symboolfilter activeren/deactiveren ]","Cards List":"Kaartenlijst","legacy card UI":"Oude kaartenlijst","Invert":"Inverteren","Invert*":"Inverteren*","Colony Tiles":"Kolonien","Global Events":"Wereldwijde evenementen","Sort by ID (work in progress)":"Gesorteerd op ID (werk in uitvoering)","event":"gebeurtenis","active":"aktief","automated":"automatisch","standard_project":"Standardproject","Increase production":"Productie vergroten","Draw card":"Trek een kaart","Select space for ocean from temperature increase":"Kies een veld voor de oceaan door temperatuurstijging","14 Gens":"14 Gen.","TR all":"alle TW","63 TR":"63 TW","The number of available actions on active cards":"Aantal beschikbare acties op actieve kaarten","Escape Velocity penalty":"Ontsnappingssnelheid straf","Actions taken this game":"Acties uitgevoerd in dit spel","Show information that can be helpful to players who are still learning the games":"Toon informatie die nuttig kan zijn voor spelers die de spellen nog aan het leren zijn","Test out any possible new experimental UI features for feedback.":"Test alle mogelijke nieuwe experimentele UI-functies voor feedback.","Select how to pay for TR increase":"Kies hoe je wilt betalen voor TW-verhoging","Select how to pay for Colony project":"Kies hoe je wilt betalen voor Kolonie project","Select how to pay for Air Scrapping project":"Kies hoe je wilt betalen voor Air Scrapping project","Select how to pay for Buffer Gas project":"Kies hoe je wilt betalen voor Buffer Gas project","Select how to pay for Power Plant project":"Kies hoe je wilt betalen voor Energiecentrale project","Select how to pay for Asteroid project":"Kies hoe je wilt betalen voor Astroïde project","Select how to pay for Aquifer project":"Kies hoe je wilt betalen voor Aquifer project","Select how to pay for Greenery project":"Kies hoe je wilt betalen voor Groene project","Select how to pay for City project":"Kies hoe je wilt betalen voor Stad project","Select how to pay for send delegate action":"Kies hoe je wilt betalen voor stuur gedelegeerde actie","Select how to pay for Turmoil ${0} action":"Kies hoe je wilt betalen voor Turmoil ${0} actie","Select how to pay for milestone":"Kies hoe je wilt betalen voor mijlpaal","Select how to pay for award":"Kies hoe je wilt betalen voor onderscheiding","Select how to pay for cards":"Kies hoe je wilt betalen voor kaarten","Select how to spend ${0} M€ for ${1} cards":"Kies hoe je ${0} M€ wilt betalen voor ${1} kaarten","Select how to pay for the ${0} standard project":"Kies hoe je wilt betalen voor het standaardproject ${0}","Increase megacredits production 1 step":"Verhoog M€-productie met 1","Increase steel production 1 step":"Verhoog staalproductie met 1","Increase titanium production 1 step":"Verhoog titaniumproductie met 1","Increase plants production 1 step":"Verhoog plantenproductie met 1","Increase energy production 1 step":"Verhoog energieproductie met 1","Increase heat production 1 step":"Verhoog warmteproductie met 1","prelude":"prelude","Power":"Energie","3 Power":"3 Energie","4 Power":"4 Energie","5 Power":"5 Energie","6 Power":"6 Energie","7 Power":"7 Energie","Venus":"Venus","2 Venus":"2 Venus","3 Venus":"3 Venus","4 Venus":"4 Venus","5 Venus":"5 Venus","6 Venus":"6 Venus","7 Venus":"7 Venus","Earth":"Aarde","2 Earth":"2 Aarde","3 Earth":"3 Aarde","4 Earth":"4 Aarde","5 Earth":"5 Aarde","6 Earth":"6 Aarde","7 Earth":"7 Aarde","2 Jovian":"2 Jupiter","3 Jovian":"3 Jupiter","4 Jovian":"4 Jupiter","5 Jovian":"5 Jupiter","6 Jovian":"6 Jupiter","7 Jovian":"7 Jupiter","Venus Earth Jovian":"Venus Aarde Jupiter","9 Resource types":"9 Soorten grondstoffen","3 floaters":"3 floater","5 floaters":"5 floaters","3 Cities":"3 Steden","4 Cities":"4 Steden","5 Cities":"5 Steden","6 Cities":"6 Steden","7 Cities":"7 Steden","Any 2 Cities":"Elke 2 steden","Ocean":"Oceaan","7 Oceans":"7 Oceanen","8 Oceans":"8 Oceanen","max 1 Ocean":"max. 1 Oceaan","max 2 Oceans":"max. 2 Oceanen","max 4 Oceans":"max. 4 Oceanen","max 5 Oceans":"max. 5 Oceanen","max 6 Oceans":"max. 6 Oceanen","max 7 Oceans":"max. 7 Oceanen","max 8 Oceans":"max. 8 Oceanen","25 TR":"25 TW","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"max. 1% O2","max 2% O2":"max. 2% O2","max 3% O2":"max. 3% O2","max 4% O2":"max. 4% O2","max 5% O2":"max. 5% O2","max 6% O2":"max. 6% O2","max 7% O2":"max. 7% O2","max 8% O2":"max. 8% O2","max 9% O2":"max. 9% O2","max 10% O2":"max. 10% O2","max 11% O2":"max. 11% O2","max 12% O2":"max. 12% O2","max 13% O2":"max. 13% O2","-28 C":"-28 °C","-26 C":"-26 °C","-24 C":"-24 °C","-22 C":"-22 °C","-20 C":"-20 °C","-18 C":"-18 °C","-16 C":"-16 °C","-14 C":"-14 °C","-12 C":"-12 °C","-10 C":"-10 °C","-8 C":"-8 °C","-6 C":"-6 °C","-4 C":"-4 °C","0 C":"0 °C","+2 C":"+2 °C","+4 C":"+4 °C","+6 C":"+6 °C","+8 C":"+8 °C","max -28 C":"max. -28 °C","max -26 C":"max. -26 °C","max -24 C":"max. -24 °C","max -22 C":"max. -22 °C","max -20 C":"max. -20 °C","max -18 C":"max. -18 °C","max -14 C":"max. -14 °C","max -12 C":"max. -12 °C","max -10 C":"max. -10 °C","max -8 C":"max. -8 °C","max -6 C":"max. -6 °C","max -4 C":"max. -4 °C","max -2 C":"max. -2 °C","max 0 C":"max. 0 °C","max +2 C":"max. +2 °C","max +4 C":"max. +4 °C","max +6 C":"max. +6 °C","max 14% Venus":"max. 14% Venus","max 10% Venus":"max. 10% Venus","12% Venus":"12% Venus","6% Venus":"6% Venus","16% Venus":"16% Venus","Temp / O2 / Ocean":"Temperatuur / O2 / Oceaan","Global Requirements":"Globale Voorwaarden","Venus requirements":"Venus Voorwaarden",": +/- 2":": +/- 2","Project Requirements":"Projectvoorwaarden","effect":"effect","action":"actie","Action":"Actie","flip":"omdraaien","next card":"volgende kaart","Copy A":"kopieer een","OR":"OF","OR 2":"OF 2","OR 3":"OF 3","OR 4":"OF 4","OR 5":"OF 5","OR 6":"OF 6","OR 7":"OF 7","OR X":"OF X","OR -":"OF -","OR -2":"OF -2","OR -3":"OF -3","OR -4":"OF -4","OR -5":"OF -5","OR -6":"OF -6","OR -7":"OF -7","steal":"steel","STEAL 2":"STEEL 2","OR STEAL":"OF STEEL","* OR":"* OF","*  4":"*  4","+    4":"+    4","*    +":"*    +","Gain 3 plants.":"Ontvang 3 planten.","colony":"Kolonie","awards":"onderscheidingen","Colony City":"Koloniestad","max 1 Colony":"max. 1 Kolonie","play":"spelen","replay":"speel opnieuw","1 VP per 2 animals on this card.":"1 OP per twee dieren op deze kaart.","${0} placed ${1} tile on (${2}, ${3}":"${0} heeft \"${1}\" geplaatst op (${2}, ${3}."}