{"Select a Mars First bonus.":"Wybierz bonus partii Teraz Mars.","Gain 1 M€ for each building tag you have":"Otrzymujesz 1 M€ za każdy posiadany symbol Budowli.","Gain 1 M€ for each tile you have ON MARS":"Otrzymujesz 1 M€ za każdy posiadany obszar miasta na powierzchni Marsa.","Select a Mars First policy.":"Wybierz program polityczny partii Teraz Mars.","When you place a tile ON MARS, gain 1 steel":"Gdy umieszczasz dowolny obszar na powierzchni Marsa, otrzymujesz 1 jednostkę stali.","When you play a building tag, gain 2 M€":"Gdy zagrywasz kartę z symbolem Budowli, otrzymujesz 2 M€.","Your steel resources are worth 1 M€ extra":"Jednostki stali są warte o 1 M€ więcej.","Spend 4 M€ to draw a Building card (Turmoil Mars First)":"Wydaj 4 M€, aby dobrać kartę z symbolem Budowli.","Select a Scientists bonus.":"Wybierz bonus partii Naukowcy.","Gain 1 M€ for each science tag you have":"Otrzymujesz 1 M€ za każdy posiadany symbol Nauki.","Gain 1 M€ for every 3 cards in hand":"Otrzymujesz 1 M€ za każde 3 karty na ręce.","Select a Scientists policy.":"Wybierz program polityczny partii Naukowcy.","Your global requirements are +/- 2 steps":"Możesz traktować wskaźniki globalne jakby były o 2 poziomy większe lub mniejsze.","When you raise a global parameter, draw a card per step raised":"Kiedy podnosisz wskaźnik globalny, dobierz 1 kartę za każdy podniesiony poziom.","Cards with Science tag requirements may be played with 1 less Science tag":"Karty wymagające symboli Nauki, wymagają o 1 symbol Nauki mniej.","Select a Unity bonus.":"Wybierz bonus partii Jedność.","Gain 1 M€ for each Venus, Earth and Jovian tag you have":"Otrzymujesz 1 M€ za każdy posiadany symbol Wenus, Ziemi i Jowisza.","Gain 1 M€ for each Space tag you have":"Otrzymujesz 1 M€ za każdy posiadany symboli Przestrzeni Kosmicznej.","Select a Unity policy.":"Wybierz program polityczny partii Jedność.","Your titanium resources are worth 1 M€ extra":"Jednostki tytanu są warte o 1 M€ więcej.","Spend 4 M€ to gain 2 titanium or add 2 floaters to ANY card (Turmoil Unity)":"Wydaj 4 M€, aby zdobyć 2 jednostki tytanu lub umieścić 2 jednostki dryfowców na dowolnej karcie.","Spend 4 M€ to draw a Space card (Turmoil Unity)":"Wydaj 4 M€, aby dobrać kartę z symbolem Przestrzeni Kosmicznej.","Cards with Space tags cost 2 M€ less to play":"Karty z symbolem Przestrzeni Kosmicznej podczas zagrywania kosztują 2 M€ mniej.","Select a Greens bonus.":"Wybierz bonus partii Zieloni.","Gain 1 M€ for each Plant, Microbe and Animal tag you have":"Otrzymujesz 1 M€ za każdy posiadany symbol Roślin, Mikrobów i Zwierząt.","Gain 2 M€ for each greenery tile you have":"Otrzymujesz 2 M€ za każdy posiadany obszar zieleni.","Select a Greens policy.":"Wybierz program polityczny partii Zieloni.","When you place a greenery tile, gain 4 M€":"Kiedy umieszczasz obszar zieleni na powierzchni Marsa otrzymujesz 4 M€.","When you place a tile, gain 1 plant":"Kiedy umieszczasz dowolny obszar na planszy, otrzymujesz 1 jednostkę roślinności.","When you play an animal, plant or microbe tag, gain 2 M€":"Kiedy zagrywasz kartę z symbolem Zwierząt, Roślin lub Mikrobów, otrzymujesz 2 M€.","Spend 5 M€ to gain 3 plants or add 2 microbes to ANY card (Turmoil Greens)":"Wydaj 5 M€, aby otrzymać 3 jednostki roślinności lub umieścić 2 jednostki mikrobów na dowolnej karcie.","Select a Reds bonus.":"Wybierz bonus partii Czerwoni.","The player(s) with the lowest TR gains 1 TR":"Każdy gracz z najniższym WT podnosi swój WT o 1 poziom.","The player(s) with the highest TR loses 1 TR":"Każdy gracz z najwyższym WT obniża swój WT o 1 poziom.","Select a Reds policy.":"Wybierz program polityczny partii Czerwoni.","When you take an action that raises TR, you MUST pay 3 M€ per step raised":"Każdy gracz, który wykonuje akcję, która podnosi jego poziom WT MUSI zapłacić 3 M€ za każdy podnoszony poziom.","When you place a tile, pay 3 M€ or as much as possible":"Każdy gracz, który umieszcza dowolny obszar na planszy, musi zapłacić 3 M€ lub tyle ile jest w stanie.","Pay 4 M€ to reduce a non-maxed global parameter 1 step (do not gain any track bonuses)":"Wydaj 4 M€, aby obniżyć dowolny wskaźnik globalny, który nie jest maksymalny o 1 poziom (nie otrzymujesz po raz kolejny bonusów).","When you raise a global parameter, decrease your M€ production 1 step per step raised if possible":"Kiedy podnosisz dowolny wskaźnik globalny, musisz obniżyć swoją produkcję M€ o 1 za każdy podniesiony poziom (jeśli to możliwe).","Select a Kelvinists bonus.":"Wybierz bonus partii Kelwiniści.","Gain 1 M€ for each heat production you have":"Otrzymujesz 1 M€ za każdy posiadany poziom produkcji ciepła.","Gain 1 heat for each heat production you have":"Otrzymujesz 1 jednostkę ciepła za każdy posiadany poziom produkcji ciepła.","Select a Kelvinists policy.":"Wybierz program polityczny partii Kelwiniści.","Pay 10 M€ to increase your energy and heat production 1 step (Turmoil Kelvinists)":"Wydaj 10 M€, aby podnieść produkcję energii i ciepła o 1 poziom.","When you raise temperature, gain 3 M€ per step raised":"Kiedy podnosisz poziom temperatury otrzymujesz 3 M€ za każdy podniesiony poziom.","Convert 6 heat into temperature (Turmoil Kelvinists)":"Wydaj 6 jednostek ciepła, aby podnieść temperaturę o 1 poziom.","When you place a tile, gain 2 heat":"Kiedy umieszczasz dowolny obszar na planszy, otrzymujesz 2 jednostki ciepła.","Desperate Measures":"Desperackie Środki","Place a bronze cube on a dust storm tile and raise oxygen 1 step, or place a bronze cube on an erosion tile and raise the temperature 1 step. The hazard tile with the bronze cube cannot be removed.":"Umieść znacznik na obszarze burzy pyłowej i podnieś poziom tlenu o 1 poziom lub umieść znacznik na obszarze erozji i podnieś temperaturę o 1 poziom. Obszar zagrożenia ze znacznikiem nie może zostać usunięty.","Mining Area":"Obszar Górniczy","Place one of these tiles on an area with a steel or titanium placement bonus, ADJACENT TO ANOTHER OF YOUR TILES. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"Umieść ten obszar specjalny na polu sąsiadującym z Twoim obszarem i zawierającym premiową jednostkę stali lub tytanu. Podnieś swoją produkcję tego zasobu o 1 poziom. Ten obszar zapewnia premię za sąsiedztwo dającą 1 jednostkę zasobu, na którym został umieszczony.","Industrial Center":"Ośrodek Przemysłowy","Action: Spend 7 M€ to increase your steel production 1 step.":"Akcja: Wydaj 7 M€, aby podnieś swoją produkcję stali o 1 poziom.","Place this tile adjacent to a city tile. This tile grants an ADJACENCY BONUS of 1 steel.":"Umieść ten obszar specjalny na polu sąsiadującym z obszarem miasta. Zapewnia on premię za sąsiedztwo dającą 1 jednostkę stali.","Marketing Experts":"Eksperci od Marketingu","Effect: When an ADJACENCY BONUS is collected from a tile you own, you gain 1 M€.":"Efekt trwały: Gdy którykolwiek z graczy otrzymuje zasoby jako premię za sąsiedztwo z twoim obszarem, otrzymujesz 1 M€.","Increase your M€ production 1 step.":"Podnieś swoją produkcję M€ o 1 poziom.","Bioengineering Enclosure":"Sektor Bioinżynierii","Action: Remove 1 animal from THIS card to add 1 animal to ANOTHER card.":"Akcja: Usuń 1 jednostkę zwierząt z tej karty, aby umieścić 1 jednostkę zwierząt na dowolnej karcie.","Requires 1 science tag to play. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD.":"Musisz posiadać co najmniej 1 symbol Nauki. Umieść na tej karcie 2 jednostki zwierząt. Przeciwnicy nie mogą usuwać jednostek zwierząt z tej karty.","Butterfly Effect":"Efekt Motyla","Gain 1 TR. Move each hazard marker up to 1 step up or down along its terraforming track.":"Przesuń każdy ze znaczników zagrożenia maksymalnie o 1 poziom w górę lub w dół. Podnieś swój WT o 1 poziom.","All hazard markers":"Znaczniki zagrożenia","Geological Survey":"Geologiczne Prace Badawcze","Any max 5 Greeneries":"Max 5 obszarów zieleni","Effect: When placing a tile ON MARS grants you any steel, titanium, or heat, you gain one additional of each of those resources that you gain.":"Efekt trwały: Gdy umieszczasz dowolny obszar na powierzchni Marsa i otrzymujesz premiowe zasoby stali, tytanu lub ciepła, otrzymujesz 1 dodatkową jednostkę z danego rodzaju.","Requires 5 or fewer greeneries on Mars.":"Na planszy musi się znajdować co najwyżej 5 obszarów zieleni.","Ecological Survey":"Badania Ekologiczne","Any 3 Greeneries":"3 obszary zieleni","Effect: When placing a tile grants you any plants, animals or microbes, you gain one additional of each of those resources that you gain.":"Efekt trwały: Gdy umieszczasz dowolny obszar na planszy i otrzymujesz premiowe zasoby roślinności, Zwierząt lub mikrobów, otrzymujesz 1 dodatkową jednostkę z danego rodzaju zasobów.","Requires 3 greeneries on Mars.":"Na planszy muszą znajdować się co najmniej 3 obszary zieleni.","Mining Rights":"Prawa Górnicze","Place one of these tiles on an area with a steel or titanium placement bonus. This tile provides an ADJACENCY BONUS of the same resource as the area. Increase your production of that resource 1 step.":"Umieść ten obszar specjalny na polu zawierającym premiowe jednostki stali lub tytanu. Podnieś swoją produkcję tego zasobu o 1 poziom. Ten obszar zapewnia premię za sąsiedztwo dającą 1 jednostkę zasobu, na którym został umieszczony.","Natural Preserve":"Rezerwat Naturalny","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. The tile grants an ADJACENCY BONUS of of 1 M€. Increase your M€ production 1 step.":"Poziom tlenu musi wynosić co najwyżej 4%. Umieść ten obszar specjalny na polu niesąsiadującym z innymi obszarami. Zapewnia on premię za sąsiedztwo dającą 1 M€. Podnieś swoją produkcję M€ o 1 poziom.","Ocean Sanctuary":"Sanktuarium Oceaniczne","1 VP per animal on this card.":"Otrzymujesz 1 PZ za każdą jednostkę zwierząt na karcie.","Requires 5 ocean tiles. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 animal. Add 1 animal to this card.":"Umieść ten obszar specjalny na istniejącym obszarze oceanu. Zapewnia on premię za sąsiedztwo dającą 1 jednostkę zwierząt. Umieść 1 jednostkę zwierząt na tej karcie.","Nuclear Zone":"Strefa Nuklearna","Raise the temperature two steps. Place this tile. Players must pay an additional 2M€ when they place a tile with their player marker on it ADJACENT to the Nuclear Zone.":"Podnieś temperaturę o 2 poziomy. Umieść ten obszar specjalny na planszy. Gracze, stawiając swoje obszary ze znacznikiem gracza obok tego obszaru, muszą wydać 2 M€.","Restricted Area":"Obszar Zastrzeżony","Action: Spend 2 M€ to draw a card.":"Akcja: Wydaj 2 M€, aby dobrać 1 kartę.","Place this tile which grants an ADJACENCY BONUS of 1 card.":"Umieść ten obszar specjalny na planszy. Zapewnia on premię za sąsiedztwo dającą 1 kartę.","Solar Farm":"Farma Solarna","Place this tile which grants an ADJACENCY BONUS of 2 energy. Increase your energy production 1 step for each plant resource on the area where you place the tile.":"Umieść ten obszar specjalny na planszy. Zapewnia on premię za sąsiedztwo dającą 2 jednostki energii. Podnieś swoją produkcję energii o 1 poziom za każdą jednostkę roślinności znajdującą się na polu, na którym umieściłeś ten obszar.","Ecological Zone":"Strefa Ekologiczna","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Zwierząt, lub Roślinności (z tą włącznie), za każdy z tych symboli na zagrywanej karcie umieść na tej karcie 1 jednostkę zwierząt.","the tile grants an adjacency bonus of 1 animal. 1 VP per 2 animals on this card.":"Zapewnia on premię za sąsiedztwo dającą 1 jednostkę zwierząt. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"Musisz posiadać przynajmniej 1 obszar zieleni. Umieść ten obszar specjalny na polu sąsiadującym z obszarem zieleni.","Bio-Fertilizer Facility":"Ośrodek Ekologicznego Nawożenia","Requires 1 science tag. Increase your plant production 1 step. Add up to 2 microbes to ANY card. Place this tile which grants an ADJACENCY BONUS of 1 plant and 1 microbe.":"Musisz posiadać co najmniej 1 symbol Nauki. Podnieś swoją produkcję roślinności o 1 poziom. Umieść 2 jednostki mikrobów na dowolnej karcie. Umieść ten obszar specjalny na planszy. Zapewnia on premię za sąsiedztwo dającą 1 jednostkę roślinności i mikrobów.","Metallic Asteroid":"Metaliczna Asteroida","Raise temperature 1 step and gain 1 titanium. Remove up to 4 plants from any player. Place this tile which grants an ADJACENCY BONUS of 1 titanium.":"Podnieś temperaturę o 1 poziom. Otrzymujesz 1 jednostkę tytanu. Usuń do 4 jednostek roślinności dowolnego gracza. Umieść ten obszar specjalny na planszy. Zapewnia on premię za sąsiedztwo dającą 1 jednostkę tytanu.","Ocean Farm":"Farma Morska","Requires 4 ocean tiles. Increase your heat production 1 step and increase your plant production 1 step. Place this tile on top of an existing ocean tile. The tile grants an ADJACENCY BONUS of 1 plant.":"Na planszy muszą znajdować się co najmniej 4 obszary oceanów. Podnieś swoją produkcję roślinności i ciepła o 1 poziom. Umieść ten obszar na istniejącym obszarze oceanu. Zapewnia on premię za sąsiedztwo dającą 1 jednostkę roślinności.","Commercial District":"Dystrykt Handlowy","1 VP per adjacent city tile.":"Otrzymujesz 1 PZ za każdy obszar miasta sąsiadujący z tym obszarem.","Place this tile which grants an ADJACENCY BONUS of 2 M€. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 4 poziomy. Umieść ten obszar specjalny na planszy. Zapewnia on premię za sąsiedztwo dającą 2 M€.","Ocean City":"Miasto na Oceanie","Requires 6 ocean tiles. Decrease your energy production 1 step and increase your M€ production 3 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.":"Na planszy musi znajdować się co najmniej 6 obszarów oceanów. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść ten obszar specjalny na istniejącym obszarze oceanu, ignorując normalne ograniczenia umieszczania miast. Ten obszar liczy się jako obszar miasta i obszar oceanu.","Lava Flows":"Strumienie Lawy","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS. This tile grants an ADJACENCY BONUS of 2 heat.":"Podnieś temperaturę o 2 poziomy. Umieść ten obszar specjalny na jednym z wymienionych obszarów: Tharsis Tholus, Ascraeus Mons, Pavonis Mons, Arsia Mons. Zapewnia on premię za sąsiedztwo dającą 2 jednostki ciepła.","Mohole Area":"Obszar Mohole","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN. The tile grants an ADJACENCY BONUS of 2 heat.":"Umieść ten obszar specjalny na polu zarezerwowanym dla oceanu. Zapewnia on premię za sąsiedztwo dającą 2 jednostki ciepła. Podnieś swoją produkcję ciepła o 4 poziomy.","Capital":"Stolica","1 additional VP for each ocean tile adjacent to this city tile.":"Otrzymujesz 1 PZ za każdy obszar oceanu sąsiadujący z tym obszarem.","Requires 4 ocean tiles. Place tile with ADJACENCY BONUS of 2 M€. Energy prod -2 and M€ prod +5.":"Umieść ten obszar specjalny na planszy. Umieszczony obszar zapewnia premię za sąsiedztwo dającą 2 M€.","Colonizer Training Camp":"Obóz Szkoleniowy Kolonizatorów","Oxygen must be 5% or less.":"Poziom tlenu musi wynosić co najmniej 5%.","Asteroid Mining Consortium":"Kosmiczne Konsorcjum Górnicze","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Musisz posiadać co najmniej 1 poziom produkcji tytanu. Obniż produkcję tytanu dowolnego gracza o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom.","Deep Well Heating":"Pompa Geotermalna","Increase your energy production 1 step. Increase temperature 1 step.":"Podnieś swoją produkcję energii o 1 poziom. Podnieś temperaturę o 1 poziom.","Cloud Seeding":"Zasiewanie Chmur","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Na planszy muszą się znajdować co najmniej 3 obszary oceanów. Obniż swoją produkcję M€ o 1 poziom. Obniż produkcję ciepła dowolnego gracza o 1 poziom. Podnieś swoją produkcję roślinności o 2 poziomy.","Search For Life":"Poszukiwania Życia","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Akcja: Wydaj 1 M€, aby odkryć i odrzucić wierzchnią kartę z talii. Jeśli odkryjesz kartę z symbolem Mikrobów, umieść tu 1 jednostkę nauki.","3 VPs if you have one or more science resources here.":"Jeśli na tej karcie znajduje się co najmniej 1 jednostka nauki, otrzymujesz 3 PZ.","Oxygen must be 6% or less.":"Poziom tlenu musi wynosić co najwyżej 6%.","Aerospace Mission":"Misja Kosmiczna","Place 2 colonies. Pay 14 M€.":"Umieść dwie kolonie na kaflach obiektów. Wydaj 14 M€.","By-Election":"Wybory Uzupełniające","set ruling party":"Wybierz partię rządzącą.","Set the ruling party to one of your choice. Gain 1 influence.":"Wybierz partię rządzącą. Otrzymujesz 1 punkt wpływów.","Political Uprising":"Powstanie Polityczne","Place 4 delegates in any parties. Draw a Turmoil card.":"Umieść 4 delegatów w dowolnych partiach. Dobierz kartę z rozszerzenia Niepokoje.","Research Grant":"Grant Naukowy","Gain 8 M€.":"Otrzymujesz 8 M€.","Increase your energy production 1 step. Gain 14 M€.":"Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 14 M€.","Trade Advance":"Zaliczka handlowa","Trade all colonies with":"Handluj ze wszystkimi obiektami z","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Otrzymujesz 2 M€ [Solo: Otrzymujesz 10 M€]. Wykonaj akcję handlu ze wszystkimi kaflami obiektów. Możesz za każdym razem najpierw przesunąć biały znacznik obiektu o 1 pole w prawo na torze kolonii.","Valuable Gases":"Cenne Gazy","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Otrzymujesz 6 M€. Zagraj kartę z symbolem Wenus i umieść na niej 4 jednostki dryfowców.","Venus First":"Wenus Wpierw","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Podnieś Współczynnik Terraformacji Wenus o 2 poziomy. Dobierz 2 karty z symbolem Wenus.","Inventors' Guild":"Gildia Wynalazców","Action: Look at the top card and either buy it or discard it":"Akcja: Podejrzyj wierzchnią kartę z talii projektów, a następnie kup ją lub odrzuć.","Martian Rails":"Kolej Marsjańska","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Akcja: Wydaj 1 jednostkę energii, aby otrzymać po 1 jednostce M€ za każdy obszar miasta na powierzchni Marsa.","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Na planszy muszą się znajdować co najmniej 4 obszary oceanów. Umieść ten obszar specjalny na planszy. Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję M€ o 5 poziomów.","Asteroid":"Asteroida","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Podnieś temperaturę o 1 poziom. Otrzymujesz 2 jednostki tytanu. Usuń do 3 jednostek roślinności dowolnego gracza.","Comet":"Kometa","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Podnieś temperaturę o 1 poziom i umieść na planszy obszar oceanu. Usuń do 3 jednostek roślinności dowolnego gracza.","Big Asteroid":"Duża Asteroida","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Podnieś temperaturę o 2 poziomy. Otrzymujesz 4 jednostki tytanu. Usuń do 4 jednostek roślinności dowolnego gracza.","Water Import From Europa":"Import Wody z Europy","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Akcja: Wydaj 12 M€ (możesz użyć jednostek tytanu), aby umieścić na planszy obszar oceanu.","1 VP for each Jovian tag you have.":"Otrzymujesz 1 PZ za każdy posiadany symbol Jowisza.","Space Elevator":"Winda Kosmiczna","Action: Spend 1 steel to gain 5 M€.":"Akcja: Wydaj 1 jednostkę stali, aby otrzymać 5 M€.","Increase your titanium production 1 step.":"Podnieś swoją produkcję tytanu o 1 poziom.","Development Center":"Centrum Rozwoju","Action: Spend 1 energy to draw a card.":"Akcja: Wydaj 1 jednostkę energii, aby dobrać 1 kartę.","Equatorial Magnetizer":"Generator Pola Magnetycznego","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Akcja: Obniż swoją produkcję energii o 1 poziom, aby podnieść swój WT o 1 poziom.","Domed Crater":"Zadaszony Krater","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Poziom tlenu musi wynosić co najwyżej 7%. Otrzymujesz 3 jednostki roślinności. Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy.","Noctis City":"Noctis City","(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.)":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść obszar miasta na zarezerwowanym polu.","Methane From Titan":"Metan z Tytana","(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)":"Poziom tlenu musi wynosić co najmniej 2%. Podnieś swoją produkcję ciepła i roślinności o 2 poziomy.","Imported Hydrogen":"Importowany Wodór","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Otrzymaj 3 jednostki roślinności, lub umieść na innej karcie 3 jednostki mikrobów, lub 2 jednostki zwierząt. Umieść na planszy obszar oceanu.","Research Outpost":"Placówka Naukowa","Effect: When you play a card, you pay 1 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę, płacisz za nią o 1 M€ mniej.","Place a city tile NEXT TO NO OTHER TILE.":"Umieść obszar miasta na planszy, na polu niesąsiadującym z innymi obszarami.","Phobos Space Haven":"Kosmiczna Przystań na Fobosie","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Podnieś swoją produkcję tytanu o 1 poziom. Umieść obszar miasta na zarezerwowanym polu.","Black Polar Dust":"Czarny Pył Polarny","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Umieść na planszy obszar oceanu. Obniż swoją produkcję M€ o 2 poziomy. Podnieś swoją produkcję ciepła o 3 poziomy.","Arctic Algae":"Algi Arktyczne","(Effect: When anyone places an ocean tile, gain 2 plants.)":"Efekt trwały: Gdy którykolwiek z graczy umieszcza obszar oceanu na planszy, otrzymujesz 2 jednostki roślinności.","(It must be -12 C or colder to play. Gain 1 plant.)":"Temperatura musi wynosić co najwyżej -12°C. Otrzymujesz 1 jednostkę roślinności.","Predators":"Drapieżniki","Action: Remove 1 animal from any card and add it to this card.":"Akcja: Usuń 1 jednostkę zwierząt z innej karty dowolnego gracza i umieść ją na tej karcie.","(Requires 11% oxygen.)":"Poziom tlenu musi wynosić co najmniej 11%.","Space Station":"Stacja Kosmiczna","Effect: When you play a space card, you pay 2 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Przestrzeni Kosmicznej, płacisz za nią o 2 M€ mniej.","Eos Chasma National Park":"Park Narodowy w Eos Chasma","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Temperatura musi wynosić co najmniej -12°C. Umieść 1 jednostkę zwierząt na dowolnej karcie z symbolem Zwierząt. Otrzymujesz 3 jednostki roślinności. Podnieś swoją produkcję M€ o 2 poziomy.","Interstellar Colony Ship":"Międzygwiezdny Statek Kolonizacyjny","Requires that you have 5 science tags.":"Musisz posiadać 4 symboli Nauki.","Security Fleet":"Flota Obronna","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Akcja: Wydaj 1 jednostkę tytanu, aby umieścić na tej karcie 1 jednostkę myśliwców.","1 VP for each fighter resource on this card.":"Otrzymujesz 1 PZ za każdą jednostkę myśliwców znajdującą się na tej karcie.","Cupola City":"Miasto pod Kopułą","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Poziom tlenu musi wynosić co najwyżej 9%. Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 1 poziom, Podnieś swoją produkcję M€ o 3 poziomy.","Lunar Beam":"Wiązka z Księżyca","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Obniż swoją produkcję M€ o 2 poziomy. Podnieś swoją produkcję ciepła i energii o 2 poziomy.","Optimal Aerobraking":"Optymalne Hamowanie Aerodynamiczne","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Efekt trwały: Gdy zagrywasz kartę wydarzenia z symbolem Przestrzeni Kosmicznej, otrzymujesz 3 M€ i 3 jednostki ciepła.","Underground City":"Podziemne Miasto","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję stali o 2 poziomy.","Regolith Eaters":"Bakterie Regolitożerne","Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.":"Akcja: Umieść na tej karcie 1 jednostkę mikrobów lub wydaj 2 jednostki mikrobów z tej karty, aby podnieść poziom tlenu o 1 poziom.","(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)":"Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść poziom tlenu o 1 poziom.","GHG Producing Bacteria":"Bakterie Produkujące Gazy Cieplarniane","Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.":"Akcja: Umieść na tej karcie 1 jednostkę mikrobów lub wydaj 2 jednostki mikrobów z tej karty i podnieś temperaturę o 1 poziom.","(Action: Remove 2 microbes to raise temperature 1 step.)":"Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść temperaturę o 1 poziom.","Requires 4% oxygen.":"Poziom tlenu musi wynosić co najmniej 4%.","Ants":"Mrówki","Action: Remove 1 microbe from any card to add 1 to this card.":"Akcja: Usuń do 1 jednostkę mikrobów z innej karty dowolnego gracza i umieść ją na tej karcie.","1 VP per 2 microbes on this card.":"Otrzymujesz 1 PZ za każde 2 jednostki mikrobów znajdujące się na tej karcie.","Release of Inert Gases":"Wypuszczenie Gazów Obojętnych","(Raise your terraforming rating 2 steps.)":"Podnieś swój WT o 2 poziomy.","Nitrogen-Rich Asteroid":"Asteroida Bogata w Azot","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Podnieś swój Współczynnik Terraformacji o 2. Podnieś temperaturę o 2°C. Podnieś swoją produkcję roślinności o 1 poziom albo, jeśli posiadasz 3 symbole Roślinności, o 4 poziomy.","Rover Construction":"Fabryka Łazików","Effect: When any city tile is placed, gain 2 M€.":"Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta, otrzymujesz 2 M€.","Deimos Down":"Upadek Deimosa","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Podnieś temperaturę o 6°C. Otrzymujesz 4 jednostki stali. Usuń do 8 jednostek roślinności dowolnego gracza.","Asteroid Mining":"Górnictwo Kosmiczne","Increase your titanium production 2 steps.":"Podnieś swoją produkcję tytanu o 2 poziomy.","Food Factory":"Fabryka Żywności","(Decrease your plant production 1 step and increase your M€ production 4 steps.)":"Obniż swoją produkcję roślinności o 1 poziom i podnieś swoją produkcję M€ o 4 poziomy.","Archaebacteria":"Archaeen","It must be -18 C or colder. Increase your plant production 1 step.":"Temperatura musi być równa lub niższa niż -18°C. Podnieś swoją produkcję roślinności o 1 poziom.","Carbonate Processing":"Przetwarzanie Węglanów","Decrease your energy production 1 step and increase your heat production 3 steps.":"Obniż swoją produkcję energii o 1 poziom i podnieś swoją produkcję ciepła o 3 poziomy.","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"Poziom tlenu musi wynosić co najwyżej 4%. Umieść ten obszar na polu niesąsiadującym z innymi obszarami. Podnieś swoją produkcję M€ o 1 poziom.","Nuclear Power":"Energia Jądrowa","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Obniż swoją produkcję M€ o 2 poziomy i podnieś swoją produkcję energii o 3 poziomy.","Lightning Harvest":"Farma Piorunów","(Requires 3 science tags. Increase your energy production and your M€ production one step each.)":"Musisz posiadać co najmniej 3 symbole Nauki. Podnieś swoją produkcję energii i M€ o 1 poziom.","Algae":"Algi","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Na planszy musi znajdować się co najmniej 5 obszarów oceanów. Otrzymujesz 1 jednostkę roślinności. Podnieś swoją produkcję roślinności o 2 poziomy.","Adapted Lichen":"Zaadaptowane Porosty","Increase your plant production 1 step.":"Podnieś swoją produkcję roślinności o 1 poziom.","Tardigrades":"Niesporczaki","Action: Add 1 microbe to this card.":"Akcja: Umieść na tej karcie 1 jednostkę mikrobów.","1 VP per 4 Microbes on this card.":"Otrzymujesz po 1 PZ za każde 4 znajdujące się na tej karcie jednostki mikrobów.","Virus":"Wirus","Remove up to 2 animals or 5 plants from any player.":"Usuń do 2 jednostek zwierząt lub do 5 jednostek roślinności dowolnego gracza.","Miranda Resort":"Kurort na Mirandzie","Increase your M€ production 1 step for each Earth tag you have.":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Ziemi.","Fish":"Ryby","(Action: Add 1 animal to this card.)":"Akcja: Umieść na tej karcie 1 jednostkę zwierząt.","(Requires +2 C° or warmer. Decrease any plant production 1 step.)":"Temperatura musi wynosić co najmniej 2°C. Obniż produkcję roślinności dowolnego gracza o 1 poziom.","1 VP for each animal on this card.":"Otrzymujesz 1 PZ za każdą jednostkę zwierząt na tej karcie.","Lake Marineris":"Jezioro Marineris","(Requires 0° C or warmer. Place 2 ocean tiles.)":"Temperatura musi wynosić co najmniej 0°C. Umieść na planszy 2 obszary oceanów.","Small Animals":"Małe Zwierzęta","Requires 6% oxygen. Decrease any plant production 1 step.":"Poziom tlenu musi wynosić co najmniej 6%. Obniż produkcję roślinności dowolnego gracza o 1 poziom.","Kelp Farming":"Farmy Wodorostów","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Na planszy musi być co najmniej 6 obszarów oceanów. Otrzymujesz 2 jednostki roślinności. Podnieś swoją produkcję M€ o 2 poziomy i swoją produkcję roślinności o 3 poziomy.","Mine":"Kopalnia","Increase your steel production 1 step.":"Podnieś swoją produkcję stali o 1 poziom.","Vesta Shipyard":"Stocznia na Weście","Beam From A Thorium Asteroid":"Wiązka z Asteroidy Bogatej w Tor","(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)":"Musisz posiadać co najmniej 1 symbol Jowisza. Podnieś swoją produkcję ciepła i energii o 3 poziomy.","Mangrove":"Namorzyny","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Temperatura musi wynosić co najmniej 4°C. Umieść obszar zieleni na planszy, na polu zarezerwowanym dla oceanów, ignorując normalne ograniczenia umieszczania obszarów.","Trees":"Drzewa","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Temperatura musi wynosić co najmniej -4°C. Podnieś swoją produkcję roślinności o 3 poziomy. Otrzymujesz 1 jednostkę roślinności.","Great Escarpment Consortium":"Konsorcjum Wielkiej Skarpy","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Musisz posiadać co najmniej 1 poziom produkcji stali. Obniż produkcję stali dowolnego gracza o 1 poziom i podnieś własną produkcję stali o 1 poziom.","Mineral Deposit":"Złoża Minerałów","Gain 5 steel.":"Otrzymujesz 5 jednostek stali.","Mining Expedition":"Ekspedycja Górnicza","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Podnieś poziom tlenu o 1 poziom. Usuń 2 jednostki roślinności dowolnego gracza. Otrzymujesz 2 jednostki stali.","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Umieść ten obszar obok innych swoich obszarów, na polu zawierającym premię stali lub tytanu. Podnieś swoją produkcję tego zasobu o 1 poziom.","Building Industries":"Przemysł Budowlany","Decrease your energy production 1 step and increase your steel production 2 steps.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję stali o 2 poziomy.","Land Claim":"Roszczenie Terytorialne","Place your marker on a non-reserved area. Only you may place a tile there.":"Umieść swój znacznik na niezarezerwowanym polu. Od tej pory tylko ty możesz umieścić na tym polu jakiś obszar.","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Umieść ten obszar na polu zawierającym premię stali lub tytanu. Podnieś swoją produkcję tego zasobu o 1 poziom.","Sponsors":"Sponsorzy","(Increase your M€ production 2 steps.)":"Podnieś swoją produkcję M€ o 2 poziomy.","Electro Catapult":"Katapulta Orbitalna","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Akcja: Wydaj 1 jednostkę roślinności lub stali, aby otrzymać 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"Poziom tlenu musi wynosić co najwyżej 8%. Obniż swoją produkcję energii o 1 poziom.","Earth Catapult":"Katapulta Międzyplanetarna","Effect: When you play a card, you pay 2 M€ less for it.":"Efekt trwały: Gdy zagrywasz dowolną kartę, płacisz za nią o 2 M€ mniej.","Advanced Alloys":"Zaawansowane Stopy Metali","Effect: Each titanium you have is worth 1 M€ extra.":"Efekt trwały: Każda posiadana przez Ciebie jednostka tytanu jest warta o 1 M€ więcej.","Effect: Each steel you have is worth 1 M€ extra.":"Efekt trwały: Każda posiadana przez Ciebie jednostka stali jest warta o 1 M€ więcej.","Birds":"Ptaki","Action: Add an animal to this card.":"Akcja: Umieść na tej karcie 1 jednostkę zwierząt.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Poziom tlenu musi wynosić co najmniej 13%. Obniż produkcję roślinności dowolnego gracza o 2 poziomy. Otrzymujesz 1 PZ za każdą jednostkę zwierząt znajdującą się na tej karcie.","Mars University":"Uniwersytet Marsjański","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie), za każdy symbol Nauki na zagrywanej karcie możesz odrzucić kartę z ręki i dobrać nową kartę.","Viral Enhancers":"Wirusy Wspomagające","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności, Mikrobów lub Zwierząt (z tą włącznie), otrzymaj 1 jednostkę roślinności lub umieść 1 jednostkę danych zasobów za każdy symbol na zagranej karcie.","Towing A Comet":"Holowanie Komety","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Otrzymujesz 2 jednostki roślinności. Podnieś poziom tlenu o 1 poziom i umieść na planszy obszar oceanu.","Space Mirrors":"Kosmiczne Lustra","Action: Spend 7 M€ to increase your energy production 1 step.":"Akcja: Wydaj 7 M€, aby podnieść swoją produkcję energii o 1 poziom.","Solar Wind Power":"Energia Wiatru Słonecznego","Increase your energy production 1 step and gain 2 titanium.":"Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 2 jednostki tytanu.","Ice Asteroid":"Asteroida Lodowa","Place 2 ocean tiles.":"Umieść na planszy 2 obszary oceanu.","Quantum Extractor":"Ekstraktor Kwantowy","Requires 4 science tags. Increase your energy production 4 steps.":"Musisz posiadać co najmniej 4 symbole Nauki. Podnieś swoją produkcję energii o 4 poziomy.","Giant Ice Asteroid":"Gigantyczna Asteroida Lodowa","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Podnieś temperaturę o 2 poziomy. Umieść na planszy 2 obszary oceanów. Usuń do 6 jednostek roślinności dowolnego gracza.","Ganymede Colony":"Kolonia na Ganimedesie","Place a city tile ON THE RESERVED AREA.":"Umieść obszar miasta na zarezerwowanym polu.","1 VP per Jovian tag you have.":"Otrzymujesz 1 PZ za każdy posiadany symbol Jowisza.","Callisto Penal Mines":"Kolonia Karna na Kallisto","Increase your M€ production 3 steps.":"Podnieś swoją produkcję M€ o 3 poziomy.","Giant Space Mirror":"Gigantyczne Lustro Kosmiczne","(Increase your energy production 3 steps.)":"Podnieś swoją produkcję energii o 3 poziomy.","Trans-Neptune Probe":"Sonda Transneptunowa","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Umieść ten obszar specjalny na planszy. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 4 poziomy.","Robotic Workforce":"Zautomatyzowana Siła Robocza","Duplicate only the production box of one of your building cards.":"Skopiuj premię do produkcji z dowolnej ze swoich zagranych kart z symbolem Budowli (automatycznych lub aktywnych).","Grass":"Trawy","(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)":"Temperatura musi wynosić co najmniej -16°C. Podnieś swoją produkcję roślinności o 1 poziom. Otrzymujesz 3 jednostki roślinności.","Heather":"Wrzosy","(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)":"Temperatura musi wynosić co najmniej -14°C. Podnieś swoją produkcję roślinności o 1 poziom. Otrzymujesz 1 jednostkę roślinności.","Peroxide Power":"Energia Nadtlenku Wodoru","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Obniż swoją produkcję M€ o 1 poziom. Podnieś swoją produkcję energii o 2 poziomy.","Research":"Badania","Counts as playing 2 science cards. Draw 2 cards.":"Zagranie tej karty liczone jest jako zagranie dwóch kart z symbolem Nauki. Dobierz dwie karty.","Gene Repair":"Naprawa Genów","Requires 3 science tags. Increase your M€ production 2 steps.":"Musisz posiadać co najmniej 3 symbole Nauki. Podnieś swoją produkcję M€ o 2 poziomy.","Io Mining Industries":"Przemysł Górniczy na IO","Increase your titanium production 2 steps and your M€ production 2 steps.":"Podnieś swoją produkcję tytanu i M€ o 2 poziomy.","Bushes":"Krzewy","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Temperatura musi wynosić co najmniej -10°C. Podnieś swoją produkcję roślinności o 2 poziomy. Otrzymujesz 2 jednostki roślinności.","Mass Converter":"Konwerter Masy","Requires 5 science tags. Increase your energy production 6 steps.":"Musisz posiadać co najmniej 5 symboli Nauki. Podnieś swoją produkcję energii o 6 poziomów.","Physics Complex":"Kompleks Fizyki Jądrowej","Action: Spend 6 energy to add a science resource to this card.":"Akcja: Wydaj 6 jednostek energii, aby umieścić na tej karcie 1 jednostkę nauki.","2 VP for each science resource on this card.":"Otrzymujesz 2 PZ za każdą jednostkę nauki znajdującą się na tej karcie.","Greenhouses":"Szklarnie","Gain 1 plant for each city tile in play.":"Otrzymujesz po 1 jednostce roślinności za każdy obszar miasta na planszy.","Nuclear Zone tile":"Obszar Strefy Nuklearnej","Place this tile and raise temperature 2 steps.":"Podnieś temperaturę o 2 poziomy. Umieść ten obszar specjalny na planszy.","Tropical Resort":"Tropikalny Kurort","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Obniż swoją produkcję ciepła o 2 poziomy. Podnieś swoją produkcję M€ o 3 poziomy.","Toll Station":"Stacja Celna","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Podnieś swoją produkcję M€ o 1 poziom za każdy symboli Przestrzeni Kosmicznej posiadany przez Twoich przeciwników.","Fueled Generators":"Generatory Paliwowe","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Obniż swoją produkcję M€ o 1 poziom. Podnieś swoją produkcję energii o 1 poziom.","Ironworks":"Huty","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Akcja: Wydaj 4 jednostki energii, aby otrzymać 1 jednostkę stali i podnieść poziom tlenu o 1 poziom.","Power Grid":"Sieć Energetyczna","Increase your energy production step for each power tag you have, including this.":"Podnieś swoją produkcję energii o 1 poziom za każdy posiadany symbol Energii (z tym włącznie).","Steelworks":"Stalownie","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Akcja: Wydaj 4 jednostki energii, aby otrzymać 2 jednostki stali i podnieść poziom tlenu o 1 poziom.","Ore Processor":"Obróbka Rudy","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Akcja: Wydaj 4 jednostki energii, aby otrzymać 1 jednostkę tytanu i podnieść poziom tlenu o 1 poziom.","Earth Office":"Biuro na Ziemi","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Ziemi, płacisz za nią o 3 M€ mniej.","When you play an Earth tag, you pay 3 M€ less for it.":"Gdy zagrywasz kartę z symbolem Ziemi, płacisz za nią o 3 M€ mniej.","Acquired Company":"Przejęcie Firmy","Media Archives":"Archiwum Mediów","Gain 1 M€ for each event EVER PLAYED by all players.":"Otrzymujesz po 1 M€ za każde wydarzenie zagrane do tej pory przez wszystkich graczy.","Open City":"Nieosłonięte Miasto","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Poziom tlenu musi wynosić co najmniej 12%. Otrzymujesz 2 jednostki roślinności. Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 4 poziomy.","Media Group":"Grupa Medialna","Effect: After you play an event card, you gain 3 M€.":"Efekt trwały: Gdy zagrywasz kartę wydarzenia, otrzymujesz 3 M€.","Business Network":"Sieć Kontaktów","Decrease your M€ production 1 step.":"Obniż swoją produkcję M€ o 1 poziom.","Business Contacts":"Kontakty Biznesowe","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"Dobierz 4 karty. Zatrzymaj 2 z nich, a pozostałe 2 odrzuć.","Bribed Committee":"Przekupiony Komitet","Raise your TR 2 steps.":"Podnieś swój Współczynnik Terraformacji o 2 poziomy.","Solar Power":"Energia Słoneczna","Breathing Filters":"Filtry Oddechowe","Requires 7% oxygen.":"Poziom tlenu musi wynosić co najmniej 7%.","Artificial Photosynthesis":"Sztuczna Fotosynteza","Increase your plant production 1 step or your energy production 2 steps.":"Podnieś swoją produkcję roślinności o 1 poziom lub produkcję energii o 2 poziomy.","Artificial Lake":"Sztuczne Jezioro","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Temperatura musi wynosić co najmniej -6°C. Umieść obszar oceanu na polu, które nie jest zarezerwowane na oceany.","Geothermal Power":"Energia Geotermalna","Increase your energy production 2 steps.":"Podnieś swoją produkcję energii o 2 poziomy.","Farming":"Rolnictwo","(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)":"Temperatura musi wynosić co najmniej 4°C. Podnieś swoją produkcję M€ i roślinności o 2 poziomy. Otrzymujesz 2 jednostki roślinności.","Dust Seals":"Uszczelki Przeciwpyłowe","Requires 3 or less ocean tiles.":"Na planszy mogą znajdować się co najwyżej 3 obszary oceanów.","Urbanized Area":"Obszar Zurbanizowany","(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar miasta na planszy, na polu sąsiadującym z co najmniej 2 innymi obszarami miast.","Sabotage":"Sabotaż","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Usuń do 3 jednostek tytanu lub do 4 jednostek stali, lub do 7 M€ dowolnego gracza.","Moss":"Mech","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Na planszy muszą znajdować się co najmniej 3 obszary oceanów. Wydaj 1 jednostkę roślinności. Podnieś swoją produkcję roślinności o 1 poziom.","Place this tile adjacent to a city tile.":"Umieść ten obszar na polu sąsiadującym z obszarem miasta.","Hired Raiders":"Wynajęci Łupieżcy","Steal up to 2 steel, or 3 M€ from any player.":"Ukradnij dowolnemu graczowi do 2 jednostek stali lub do 3 M€.","Hackers":"Hakerzy","Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.":"Obniż swoją produkcję energii o 1 poziom. Obniż produkcję M€ dowolnego gracza o 2 poziomy. Podnieś swoją produkcję M€ o 2 poziomy.","GHG Factories":"Fabryki Gazów Cieplarnianych","Decrease your energy production 1 step and increase your heat production 4 steps.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję ciepła o 4 poziomy.","Subterranean Reservoir":"Podziemny Zbiornik","Place 1 ocean tile.":"Umieść na planszy obszar oceanu.","(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Zwierząt, lub Roślinności (z tą włącznie), za każdy z tych symboli na zagrywanej karcie umieść na tej karcie 1 jednostkę zwierząt.","(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)":"Musisz posiadać co najmniej 1 obszar zieleni. Umieść ten obszar specjalny na polu sąsiadującym z obszarem zieleni.","1 VP per 2 animals on this card.":"Otrzymujesz 1 PZ za każde 2 jednostki zwierząt na tej karcie.","THE TILE GRANTS AN ADJACENCY BONUS OF 1 ANIMAL. 1 VP PER 2 ANIMALS ON THIS CARD.":"Umieszczony obszar zapewnia premię za sąsiedztwo dającą 1 jednostkę zwierząt. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.","Zeppelins":"Sterowce","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Poziom tlenu musi wynosić co najmniej 5%. Podnieś swoją produkcję M€ o 1 poziom za każdy obszar miasta na powierzchni Marsa.","Worms":"Dżdżownice","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Poziom tlenu musi wynosić co najmniej 4%. Podnieś swoją produkcję roślinności o 1 poziom za każde 2 posiadane symbole Mikrobów (z tym włącznie).","Decomposers":"Reducenci","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności, Mikrobów lub Zwierząt (z tą włącznie), za każdy z tych symboli na zagrywanej karcie umieść na tej karcie 1 jednostkę mikrobów.","Requires 3% oxygen.":"Poziom tlenu musi wynosić co najmniej 3%.","1 VP per 3 microbes on this card.":"Otrzymujesz po 1 PZ za każde 3 jednostki mikrobów znajdujące się na tej karcie.","Fusion Power":"Energia Termojądrowa","Requires 2 power tags. Increase your energy production 3 steps.":"Musisz posiadać co najmniej 2 symbole Energii. Podnieś swoją produkcję energii o 3 poziomy.","Symbiotic Fungus":"Grzyby Symbiotyczne","Action: Add a microbe to ANOTHER card.":"Akcja: Umieść na innej karcie 1 jednostkę mikrobów.","(Requires -14 C° or warmer.)":"Temperatura musi wynosić co najmniej -14°C.","Extreme-Cold Fungus":"Grzyby Kriofilne","(Action: Gain 1 plant.)":"Akcja: Otrzymujesz 1 jednostkę roślinności.","(Action: Add 2 microbes to ANOTHER card.)":"Akcja: Umieść na innej karcie 2 jednostki mikrobów.","It must be -10 C or colder.":"Temperatura musi wynosić co najwyżej -10°C.","Advanced Ecosystems":"Zaawansowane Ekosystemy","Plant Animal Microbe":"Roślina Zwierzę Mikrob","Requires a plant tag, a microbe tag, and an animal tag.":"Musisz posiadać co najmniej po 1 symbolu Roślinności, Zwierząt i Mikrobów.","Great Dam":"Wielka Tama","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Na planszy muszą się znajdować co najmniej 4 obszary oceanów. Podnieś swoją produkcję energii o 2 poziomy.","Cartel":"Kartel","Increase your M€ production 1 step for each Earth tag you have, including this.":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Ziemi (z tym włącznie).","Strip Mine":"Kopalnia Odkrywkowa","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję stali o 2 poziomy. Podnieś swoją produkcję tytanu o 1 poziom. Podnieś poziom tlenu o 2 poziomy.","Wave Power":"Energia Fal Morskich","Requires 3 ocean tiles. Increase your energy production 1 step.":"Na planszy muszą się znajdować co najmniej 3 obszary oceanów. Podnieś swoją produkcję energii o 1 poziom.","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Podnieś temperaturę o 2 poziomy. Umieść ten obszar specjalny na jednym z wymienionych obszarów: Tharsis Tolus, Ascraeus Mons, Pavonis Mons, Arsia Mons.","Power Plant":"Elektrownia","Increase your energy production 1 step.":"Podnieś swoją produkcję energii o 1 poziom.","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Umieść ten obszar specjalny na polu zarezerwowanym dla oceanu. Podnieś swoją produkcję ciepła o 4 poziomy.","Large Convoy":"Duży Konwój","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Umieść na planszy obszar oceanu i dobierz 2 karty. Otrzymaj 5 jednostek roślinności lub umieść na innej karcie 4 jednostki zwierząt.","Titanium Mine":"Kopalnia Tytanu","Tectonic Stress Power":"Energia Naprężeń Tektonicznych","Requires 2 science tags. Increase your energy production 3 steps.":"Musisz posiadać co najmniej 2 symbole Nauki. Podnieś swoją produkcję energii o 3 poziomy.","Nitrophilic Moss":"Mech Nitrofilny","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Na planszy muszą znajdować się co najmniej 3 obszary oceanów. Podnieś swoją produkcję roślinności o 2 poziomy. Wydaj 2 jednostki roślinności.","Herbivores":"Roślinożercy","Effect: When you place a greenery tile, add an animal to this card.":"Efekt trwały: Gdy umieszczasz na planszy obszar zieleni, umieść na tej karcie 1 jednostkę zwierząt.","(Requires 8% oxygen. +1 animal to this card. -1 any plant production)":"Poziom tlenu musi wynosić co najmniej 8%. Umieść na tej karcie 1 jednostkę zwierząt. Obniż produkcję roślinności dowolnego gracza o 1 poziom.)","Insects":"Insekty","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Poziom tlenu musi wynosić co najmniej 6%. Podnieś swoją produkcję roślinności o 1 poziom za każdy posiadany symbol Roślinności.","CEO's Favorite Project":"Ulubiony Projekt Prezesa","Add 1 resource to a card with at least 1 resource on it":"Umieść 1 jednostkę zasobów na karcie, na której znajduje się co najmniej 1 jednostka zasobów.","Anti-Gravity Technology":"Technologia Antygrawitacji","Requires 7 science tags.":"Musisz posiadać co najmniej 7 symboli Nauki.","Investment Loan":"Kredyt Inwestycyjny","Decrease your M€ production 1 step. Gain 10 M€.":"Obniż swoją produkcję M€ o 1 poziom. Otrzymujesz 10 M€.","Insulation":"Izolacja","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Obniż swoją produkcję ciepła o dowolną liczbę poziomów. Podnieś swoją produkcję M€ o tyle samo poziomów.","Adaptation Technology":"Technologia Adaptacji","Global requirements":"Wskaźniki globalne","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Efekt trwały: Gdy zagrywasz kartę, możesz traktować wskaźniki globalne tak, jakby były o 2 poziomy wyższe lub niższe.","Caretaker Contract":"Kontrakt Nadzorczy","Action: Spend 8 heat to increase your terraform rating 1 step.":"Akcja: Wydaj 8 jednostek ciepła, aby podnieść swój WT o 1 poziom.","Requires 0° C or warmer.":"Temperatura musi wynosić co najmniej 0°C.","Designed Microorganisms":"Zaprojektowane Mikroorganizmy","It must be -14 C or colder. Increase your plant production 2 steps.":"Temperatura musi wynosić co najwyżej -14°C. Podnieś swoją produkcję roślinności o 2 poziomy.","Standard Technology":"Standardowa Technologia","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Efekt trwały: Gdy zapłacisz za projekt standardowy (oprócz sprzedaży patentów), otrzymujesz 3 M€.","Nitrite Reducing Bacteria":"Bakterie Rozkładające Azotany","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"Akcja: Umieść na tej karcie 1 jednostkę mikrobów, lub usuń 3 jednostki mikrobów z tej karty, aby podnieść swój WT o 1 poziom.","(Action: Remove 3 microbes to increase your TR 1 step.)":"Akcja: Usuń z tej karty 3 jednostki mikrobów, aby podnieść swój WT o 1 poziom.","Add 3 microbes to this card.":"Umieść 3 jednostki mikrobów na tej karcie.","Remove 3 microbes to increase your terraform rating 1 step":"Usuń z tej karty 3 jednostki mikrobów, aby podnieść swój WT o 1 poziom.","Remove microbes":"Usuń jednostki mikrobów.","Add 1 microbe to this card":"Umieść 1 jednostkę mikrobów na tej karcie.","Add microbe":"Umieść jednostkę mikrobów.","Industrial Microbes":"Mikroby Przemysłowe","Increase your energy production and your steel production 1 step each.":"Podnieś swoją produkcję energii i stali o 1 poziom.","Lichen":"Porosty","Requires -24 C or warmer. Increase your plant production 1 step.":"Temperatura musi wynosić co najmniej -24°C. Podnieś swoją produkcję roślinności o 1 poziom.","Power Supply Consortium":"Konsorcjum Energetyczne","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Musisz posiadać co najmniej 2 symbole Energii. Obniż produkcję energii dowolnego gracza o 1 poziom. Podnieś swoją produkcję energii o 1 poziom.","Convoy From Europa":"Konwój z Europy","Place 1 ocean tile and draw 1 card.":"Umieść na planszy obszar oceanu i dobierz 1 kartę.","Imported GHG":"Importowane Gazy Cieplarniane","Increase your heat production 1 step and gain 3 heat.":"Podnieś swoją produkcję ciepła o 1 poziom. Otrzymujesz 3 jednostki ciepła.","Imported Nitrogen":"Importowany Azot","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Podnieś swój WT o 1 poziom. Otrzymujesz 4 jednostki roślinności. Umieść na innej karcie do 3 jednostek mikrobów. Umieść na innej karcie do 2 jednostek zwierząt.","Micro-Mills":"Mikrowiatraki","Increase your heat production 1 step.":"Podnieś swoją produkcję ciepła o 1 poziom.","Magnetic Field Generators":"Generatory Pola Magnetycznego","(Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.)":"Obniż swoją produkcję energii o 4 poziomy. Podnieś swoją produkcję roślinności o 2 poziomy. Podnieś swój WT o 3 poziomy.","Shuttles":"Promy","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Poziom tlenu musi wynosić co najmniej 5%. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.","Import of Advanced GHG":"Zaawansowane Gazy Cieplarniane","Increase your heat production 2 steps.":"Podnieś swoją produkcję ciepła o 2 poziomy.","Windmills":"Turbiny Wiatrowe","Requires 7% oxygen. Increase your energy production 1 step.":"Poziom tlenu musi wynosić co najmniej 7%. Podnieś swoją produkcję energii o 1 poziom.","Tundra Farming":"Rolnictwo Tundrowe","(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)":"Temperatura musi wynosić co najmniej -6°C. Podnieś swoją produkcję roślinności o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy. Otrzymujesz 1 jednostkę roślinności.","Aerobraked Ammonia Asteroid":"Asteroida Bogata w Amoniak","(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)":"Podnieś swoją produkcję ciepła o 3 poziomy. Podnieś swoją produkcję roślinności o 1 poziom. Umieść na innej karcie do 2 jednostek mikrobów.","Magnetic Field Dome":"Kopuła z Polem Magnetycznym.","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję roślinności o 1 poziom. Podnieś swój WT o 1 poziom.","Pets":"Zwierzęta Domowe","Animals may not be removed from this card":"Z tej karty nie można usuwać jednostek zwierząt.","Effect: When any city tile is placed, add an animal to this card.":"Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta, umieść na tej karcie 1 jednostkę zwierząt.","(Add 1 animal to this card.)":"Akcja: Umieść na tej karcie 1 jednostkę zwierząt.","1 VP per 2 animals here.":"Otrzymujesz po 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.","Protected Habitats":"Chronione Siedliska","Opponents may not remove your":"Przeciwnicy nie mogą usuwać Twoich","Protected Valley":"Chroniona Dolina","(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)":"Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar zieleni na planszy, na polu zarezerwowanym dla obszaru oceanu.","Satellites":"Satelity","Increase your M€ production 1 step for each space tag you have, including this one.":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symboli Przestrzeni Kosmicznej (z tym włącznie).","Noctis Farming":"Rolnictwo w Noctis Labyrinthus","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Temperatura musi wynosić co najmniej -20°C. Podnieś swoją produkcję M€ o 1 poziom. Otrzymujesz 2 jednostki roślinności.","Water Splitting Plant":"Zakład Elektrolizy","Action: Spend 3 energy to raise oxygen 1 step.":"Akcja: Wydaj 3 jednostki energii, aby podnieść poziom tlenu o 1 poziom.","Requires 2 ocean tiles.":"Na planszy muszą się znajdować co najmniej dwa obszary oceanów.","Heat Trappers":"Pułapki Cieplne","Decrease any heat production 2 steps and increase your energy production 1 step.":"Obniż produkcję ciepła dowolnego gracza o 2 poziomy. Podnieś swoją produkcję energii o 1 poziom.","Soil Factory":"Fabryka Gleby","Decrease your energy production 1 step and increase your plant production 1 step.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję roślinności o 1 poziom.","Fuel Factory":"Fabryka Paliwa","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję tytanu i M€ o 1 poziom.","Ice Cap Melting":"Roztapianie Czap Lodowych","Requires +2 C or warmer. Place 1 ocean tile.":"Temperatura musi wynosić co najmniej 2°C. Umieść na planszy obszar oceanu.","Corporate Stronghold":"Siedziba Korporacji","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść na planszy obszar miasta.","Biomass Combustors":"Spalarnia Biomasy","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Poziom tlenu musi wynosić co najmniej 6%. Obniż produkcję roślinności dowolnego gracza o 1 poziom. Podnieś swoją produkcję energii o 2 poziomy.","Livestock":"Trzoda","(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)":"Poziom tlenu musi wynosić co najmniej 9%. Obniż swoją produkcję roślinności o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.","Olympus Conference":"Konferencja Olimpijska","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie), za każdy symbol Nauki na zagrywanej karcie, umieść na tej karcie 1 jednostkę nauki, lub usuń z tej karty 1 jednostkę nauki i dobierz kartę.","Rad-Suits":"Kombinezony Ochronne","Requires two cities in play. Increase your M€ production 1 step.":"Na planszy muszą się znajdować co najmniej 2 obszary miast. Podnieś swoją produkcję M€ o 1 poziom.","Aquifer Pumping":"Pompa Warstwy Wodonośnej","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"Akcja: Wydaj 8 M€ (możesz użyć jednostek stali), aby umieścić na planszy obszar oceanu.","Flooding":"Powódź Kontrolowana","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Umieść na planszy obszar oceanu. Jeśli umieszczony obszar sąsiaduje z innymi obszarami, możesz usunąć jednemu z ich właścicieli do 4 M€.","Energy Saving":"Oszczędzanie Energii","Increase your energy production 1 step for each city tile in play.":"Podnieś swoją produkcję energii o 1 poziom za każdy obszar miasta na planszy.","Local Heat Trapping":"Lokalne Pułapki Ciepła","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Wydaj 5 jednostek ciepła, aby otrzymać 4 jednostki roślinności, lub umieścić na innej karcie 2 jednostki zwierząt.","Permafrost Extraction":"Wydobycie Wiecznej Zmarzliny","Requires -8 C or warmer. Place 1 ocean tile.":"Temperatura musi wynosić co najmniej -8°C. Umieść na planszy obszar oceanu.","Invention Contest":"Konkurs Wynalazców","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"Dobierz 3 karty. Zatrzymaj 1 z nich, a pozostałe 2 odrzuć.","Plantation":"Plantacja","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Musisz posiadać co najmniej 2 symbole Nauki. Umieść na planszy obszar zieleni.","Power Infrastructure":"Infrastruktura Energetyczna","Action: Spend any amount of energy and gain that amount of M€.":"Akcja: Wydaj dowolną liczbę jednostek energii, aby otrzymać tyle samo M€.","Indentured Workers":"Tania Siła Robocza","The next card you play this generation costs 8 M€ less.":"Następna karta którą zagrasz podczas tego pokolenia będzie kosztować o 8 M€ mniej.","Lagrange Observatory":"Obserwatorium Lagrange'a","Draw 1 card.":"Dobierz 1 kartę.","Terraforming Ganymede":"Terraformacja Ganimedesa","Raise your TR 1 step for each Jovian tag you have, including this.":"Podnieś swój WT o 1 poziom za każdy posiadany symbol Jowisza (z tym włącznie).","Immigration Shuttles":"Promy Imigrantów","Increase your M€ production 5 steps.":"Podnieś swoją produkcję M€ o 5 poziomów.","1 VP for every 3rd City in play.":"Otrzymujesz 1 PZ za każde 3 obszary miast na planszy.","Place this tile.":"Umieść ten obszar specjalny na planszy.","Immigrant City":"Miasto Imigrantów","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta (z tym włącznie), podnieś swoją produkcję M€ o 1 poziom.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Obniż swoją produkcję energii o 1 poziom. Obniż swoją produkcję M€ o 2 poziomy. Umieść na planszy obszar miasta.","Energy Tapping":"Podpięcie do Sieci","Decrease any energy production 1 step and increase your own 1 step.":"Obniż produkcję energii dowolnego gracza o 1 poziom. Podnieś swoją produkcję energii o 1 poziom.","Underground Detonations":"Podziemne Detonacje","Action: Spend 10M€ to increase your heat production 2 steps.":"Akcja: Wydaj 10 M€, aby podnieść swoją produkcję ciepła o 2 poziomy.","Soletta":"Soletta","Increase your heat production 7 steps.":"Podnieś swoją produkcję ciepła o 7 poziomów.","Technology Demonstration":"Pokaz Technologii","Draw two cards.":"Dobierz 2 karty.","Rad-Chem Factory":"Związki Przeciwpromienne","Decrease your energy production 1 step. Raise your TR 2 steps.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swój WT o 2 poziomy.","Special Design":"Projekt Specjalny","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"Zagrywając następną kartę w tym pokoleniu, możesz traktować wybrane Wskaźniki Globalne tak, jakby były o 2 poziomy wyższe lub niższe.","Medical Lab":"Laboratorium Medyczne","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Podnieś swoją produkcję M€ o 1 poziom za każde 2 posiadane symbole Budowli (z tym włącznie).","AI Central":"Centrala SI","Action: Draw 2 cards.":"Akcja: Dobierz 2 karty.","BEGINNER CORPORATION":"Korporacja dla Początkujących","Beginner Corporation":"Korporacja dla Początkujących","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Rozpoczynasz grę z 42 M€. Nie bierzesz udziału w pierwszej fazie badań, zamiast tego dobierasz za darmo 10 kart.","CREDICOR":"Credicor","CrediCor":"Credicor","You start with 57 M€.":"Rozpoczynasz grę z 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"Efekt trwały: Gdy zapłacisz za kartę lub projekt standardowy o bazowym koszcie 20 lub więcej M€, otrzymujesz 4 M€.","ECOLINE":"Ecoline","EcoLine":"Ecoline","You start with 2 plant production, 3 plants, and 36 M€.":"Rozpoczynasz grę z 36 M€. Podnieś produkcję roślinności o 2 poziomy. Otrzymujesz 3 jednostki roślinności.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Efekt trwały: Gdy umieszczasz na planszy obszar zieleni, możesz za niego zapłacić 7 jednostkami roślinności (zamiast 8).","HELION":"Helion","You start with 3 heat production and 42 M€.":"Rozpoczynasz grę z 42 M€. Podnieś swoją produkcję ciepła o 3 poziomy.","Effect: You may use heat as M€. You may not use M€ as heat.":"Efekt trwały: Możesz używać jednostek ciepła zamiast M€. Nie możesz używać jednostek M€ zamiast ciepła.","Interplanetary Cinematics":"Interplanetary Cinematics","You start with 20 steel and 30 M€.":"Rozpoczynasz grę z 30 M€. Otrzymujesz 20 jednostek stali.","Effect: Each time you play an event, you gain 2 M€.":"Efekt trwały: Gdy zagrywasz kartę wydarzenia, otrzymujesz 2 M€.","INVENTRIX":"Inventrix","As your first action in the game, draw 3 cards. Start with 45 M€.":"Rozpoczynasz grę z 45 M€. W ramach swojej pierwszej akcji dobierz 3 karty.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Efekt trwały: Zagrywając karty, możesz każdorazowo traktować wybrane wskaźniki globalne tak, jakby były o 2 poziomy wyższe lub niższe.","PHOBOLOG":"Phobolog","PhoboLog":"Phobolog","You start with 10 titanium and 23 M€.":"Rozpoczynasz grę z 23 M€. Otrzymujesz 10 jednostek tytanu.","Effect: Your titanium resources are each worth 1 M€ extra.":"Efekt trwały: Każda posiadana przez Ciebie jednostka tytanu jest warta o 1 M€ więcej.","Tharsis Republic":"Republika Tharsis","You start with 40 M€. As your first action in the game, place a city tile.":"Rozpoczynasz grę z 40 M€. W ramach swojej pierwszej akcji w grze umieść na planszy obszar miasta.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Gdy którykolwiek z graczy umieści obszar miasta na powierzchni Marsa, podnieś swoją produkcję M€ o 1 poziom. Jeśli to Ty umieszczasz obszar miasta, otrzymujesz dodatkowo 3 M€.","THORGATE":"Thorgate","You start with 1 energy production and 48 M€.":"Rozpoczynasz grę z 48 M€. Podnieś swój poziom produkcji energii o 1.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Energii lub wykorzystujesz projekt standardowy Elektrownia, płacisz o 3 M€ mniej.","UNITED NATIONS MARS INITIATIVE":"United Nations Mars Initiative","UNMI":"UNMI","You start with 40 M€.":"Rozpoczynasz grę z 40 M€.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Akcja: Jeśli podczas tego pokolenia podniosłeś swój Współczynnik Terraformacji, wydaj 3 M€, aby podnieść go o dodatkowy poziom.","Mining Guild":"Gildia Górnicza","You start with 30 M€, 5 steel and 1 steel production.":"Rozpoczynasz grę z 30 M€. Otrzymujesz 5 jednostek stali. Podnieś swoją produkcję stali o 1 poziom.","Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step":"Efekt trwały: Gdy otrzymujesz premiowe jednostki stali lub tytanu z pola na planszy, podnieś swoją produkcję stali o 1 poziom.","TERACTOR":"Teractor","You start with 60 M€.":"Rozpoczynasz grę z 60 M€","Saturn Systems":"Saturn Systems","You start with 1 titanium production and 42 M€.":"Rozpoczynasz grę z 42 M€. Podnieś swoją produkcję tytanu o 1 poziom.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Efekt trwały: Gdy którykolwiek z graczy zagra kartę z symbolem Jowisza (z tą włącznie), podnieś swoją produkcję M€ o 1 poziom.","Callisto":"Kallisto","Ceres":"Ceres","Enceladus":"Enceladus","Europa":"Europa","Ganymede":"Ganimedes","Io":"Io","Luna":"Księżyc","Miranda":"Miranda","Pluto":"Pluton","Titan":"Tytan","Triton":"Tryton","Leavitt":"Stacja Leavitt","Titania":"Tytania","Venus":"Wenus","Hygiea":"Hygiea","Iapetus":"Japet","Mercury":"Merkury","Pallas":"Pallas","Select colony tile to remove":"Wybierz kafel obiektu, który chcesz odrzucić","Colony Bonus":"Premia Kolonialna","Trade Income":"Dochód z Handlu","Select where to build a colony":"Wybierz obiekt, na którym chcesz umieścić kolonię","Remove colony":"Odrzuć kolonię","Colony Fee":"Opłata Kolonialna","Trade Income: Gain the indicated production":"Dochód z Handlu: Podnieś poziom przedstawionej produkcji","REVEAL TOP CARD OF DECK. BUY OR DISCARD IT.":"Odkryj wierzchnią kartę z talii projektów. Kup ją lub odrzuć.","TRADE INCOME: DRAW X CARDS AND KEEP 1":"Dochód z Handlu: dobierz X kart i zatrzymaj 1.","TRADE INCOME: STEAL 3 INDICATED RESOURCES":"Dochód z Handlu: ukradnij 3 przedstawione zasoby.","COPY TRADE":"Skopiuj handel","Party":"Partia","Select one option":"Wybierz jedną z dostępnych opcji","Callisto - (Energy)":"Kallisto - (Energia)","Ceres - (Steel)":"Ceres - (Stal)","Enceladus - (Microbes)":"Enceladus - (Mikroby)","Europa - (Production)":"Europa - (Produkcja)","Ganymede - (Plants)":"Ganimedes - (Roślinność)","Io - (Heat)":"Iо - (Ciepło)","Luna - (MegaCredits)":"Księżyc - (M€)","Miranda - (Animals)":"Miranda - (Zwierzęta)","Pluto - (Cards)":"Pluton - (Karty)","Titan - (Floaters)":"Tytan - (Dryfowce)","Triton - (Titanium)":"Tryton - (Tytan)","Leavitt - (Science)":"Stacja Leavitt - (Nauka)","Titania - (VP)":"Tytania - (PZ)","Venus - (Venus)":"Wenus - (Wenus)","Hygiea - (Attack)":"Hygiea - (Atak)","Iapetus - (TR)":"Japet - (WT)","Mercury - (Production)":"Merkury - (Produkcja)","Pallas - (Politics)":"Pallas - (Polityka)","Iapetus II - (Data)":"Iapetus II - (Dane)","Airliners":"Dryfowce Pasażerskie","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Musisz posiadać co najmniej 3 jednostki dryfowców. Podnieś swoją produkcję M€ o 2 poziomy. Umieść 2 jednostki dryfowców na dowolnej karcie.","Air Raid":"Podniebny Rajd","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Odrzuć 1 jednostkę dryfowców. Ukradnij dowolnemu graczowi 5 M€.","Atmo Collectors":"Zagarniacze Atmosfery","Action: Add one floater here.":"Akcja: Umieść 1 jednostkę dryfowców na tej karcie.","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Akcja: Wydaj z tej karty 1 jednostkę dryfowców, aby otrzymać 2 jednostki tytanu, lub 3 jednostki energii lub 4 jednostki ciepła.","Add 2 floaters to ANY card.":"Umieść 2 jednostki dryfowców na dowolnej karcie.","Community Services":"Usługi Społeczne","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Podnieś swoją produkcję M€ o 1 poziom za każdą posiadaną kartę bez symboli (z tą włącznie).","Conscription":"Pobór","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Musisz posiadać co najmniej 2 symbole Ziemi. Następna karta którą zagrasz podczas tego pokolenia będzie kosztować o 16 M€ mniej.","Corona Extractor":"Ekstraktor Korony","Cryo-Sleep":"Hibernacja","Effect: When you trade, you pay 1 less resource for it.":"Efekt trwały: Gdy wykonujesz akcję handlu z obiektem, płacisz o 1 jednostkę zasobów mniej.","Earth Elevator":"Winda Orbitalna","Increase your titanium production 3 steps.":"Podnieś swoją produkcję tytanu o 3 poziomy.","Ecology Research":"Badania nad Ekologią","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Podnieś swoją produkcję roślinności o 1 poziom za każdą posiadaną kolonię. Umieść 1 jednostkę zwierząt na dowolnej karcie. Umieść 2 jednostki mikrobów na dowolnej karcie.","Floater Leasing":"Leasing Dryfowców","Increase your M€ production 1 step PER 3 floaters you have.":"Podnieś swoją produkcję M€ o 1 poziom za każde 3 posiadane jednostki dryfowców.","Floater Prototypes":"Prototypy Dryfowców","Add two floaters to ANOTHER card.":"Umieść na innej karcie 2 jednostki dryfowców.","Floater Technology":"Technologia Dryfowców","Action: Add 1 floater to ANOTHER card.":"Akcja: Umieść na innej karcie 1 jednostkę dryfowców.","Galilean Waystation":"Stacja Tranzytowa na Galileuszu","Increase your M€ production 1 step for every Jovian tag in play.":"Podnieś swoją produkcję M€ o 1 poziom za każdy symbol Jowisza w grze.","Heavy Taxation":"Podniesienie Podatków","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Musisz posiadać co najmniej 2 symbole Ziemi. Podnieś swoją produkcję M€ o 2 poziomy. Otrzymujesz 4 M€.","Ice Moon Colony":"Kolonia na Księżycu Lodowym","Place 1 colony and 1 ocean tile.":"Umieść 1 kolonię na kaflu obiektu oraz 1 obszar oceanu na planszy.","Impactor Swarm":"Rój Planetoid","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Musisz posiadać co najmniej 2 symbole Jowisza. Otrzymujesz 12 jednostek ciepła. Usuń do 2 jednostek roślinności dowolnego gracza.","Interplanetary Colony Ship":"Międzyplanetarny Statek Kolonizacyjny","Place a colony.":"Umieść 1 kolonię na kaflu obiektu.","Jovian Lanterns":"Reflektory Atmosferyczne","1 VP per 2 floaters here.":"1 PZ za każde 2 jednostki dryfowców na tej karcie.","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Musisz posiadać co najmniej 1 symbol Jowisza. Podnieś swój WT o 1 poziom. Umieść 2 jednostki dryfowców na dowolnej karcie.","Action: Spend 1 titanium to add 2 floaters here.":"Akcja: Wydaj 1 jednostkę tytanu, aby umieścić na tej karcie 2 jednostki dryfowców.","Jupiter Floating Station":"Stacja Dryfowa na Jowiszu","Action: Add 1 floater to a JOVIAN CARD.":"Akcja: Umieść 1 jednostkę dryfowców na dowolnej karcie z symbolem Jowisza.","Action: Gain 1 M€ for every floater here [MAX 4].":"Akcja: Otrzymujesz 1 M€ za każdą znajdującą się na tej karcie jednostkę dryfowców (max 4).","Requires 3 science tags.":"Musisz posiadać co najmniej 3 symbole Nauki.","Luna Governor":"Gubernator Księżyca","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Musisz posiadać co najmniej 3 symbole Ziemi. Podnieś swoją produkcję M€ o 2 poziomy.","Lunar Exports":"Księżycowe Towary Eksportowe","Increase your plant production 2 steps, or your M€ production 5 steps.":"Podnieś swoją produkcję roślinności o 2 poziomy, lub produkcję M€ o 5 poziomów.","Lunar Mining":"Górnictwo Księżycowe","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Podnieś swoją produkcję tytanu o 1 poziom za każde 2 posiadane symbole Ziemi (z tym włącznie).","Market Manipulation":"Manipulacja Rynkiem","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Przesuń biały znacznik dowolnego obiektu o 1 pole w prawo na torze kolonii. Przesuń biały znacznik dowolnego obiektu o 1 pole w lewo na torze kolonii.","Martian Zoo":"Marsjańskie Zoo","Effect: When you play an Earth tag, place an animal here.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Ziemi, umieść na tej karcie 1 jednostkę zwierząt.","Action: Gain 1M€ per animal here.":"Akcja: Otrzymujesz 1 M€ za każdą znajdującą się na tej karcie jednostkę zwierząt.","Requires 2 city tiles in play.":"W grze muszą się znajdować co najmniej 2 obszary miast.","Mining Colony":"Kolonia Górnicza","Increase your titanium production 1 step. Place a colony.":"Podnieś swoją produkcję tytanu o 1 poziom. Umieść 1 kolonię na kaflu obiektu.","Minority Refuge":"Azyl","Decrease your M€ production 2 steps. Place a colony.":"Obniż swoją produkcję M€ o 2 poziomy. Umieść 1 kolonię na kaflu obiektu.","Molecular Printing":"Druk Molekularny","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Otrzymujesz 1 M€ za każdy obszar miasta w grze. Otrzymujesz 1 M€ za każdą kolonię w grze.","Nitrogen from Titan":"Azot z Tytana","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Podnieś swój WT o 2 poziomy. Umieść 2 jednostki dryfowców na dowolnej karcie z symbolem Jowisza.","Pioneer Settlement":"Osada Pionierów","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Posiadasz co najwyżej 1 kolonię. Obniż swoją produkcję M€ o 2 poziomy i umieść 1 kolonię na kaflu obiektu.","Productive Outpost":"Wydajna Placówka","Gain all your colony bonuses.":"Otrzymujesz premię kolonialną za wszystkie swoje kolonie.","Quantum Communications":"Komunikacja Kwantowa","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Musisz posiadać co najmniej 4 symbole Nauki. Podnieś swoją produkcję M€ o 1 poziom za każdą kolonię w grze.","Red Spot Observatory":"Obserwatorium Wielkiej Czerwonej Plamy","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Akcja: Umieść na tej karcie 1 jednostkę dryfowców, lub wydaj 1 jednostkę dryfowców z tej karty, aby dobrać 1 kartę.","Requires 3 science tags. Draw 2 cards.":"Musisz posiadać co najmniej 3 symbole Nauki. Dobierz 2 karty.","Refugee Camps":"Obozy Uchodźców","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Akcja: Obniż swoją produkcję M€ o 1 poziom, aby umieścić na tej karcie 1 jednostkę obozów.","1 VP for each camp resource on this card.":"Otrzymujesz 1 PZ za każdą jednostkę obozów znajdującą się na tej karcie.","Research Colony":"Kolonia Badawcza","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Umieść 1 kolonię na kaflu obiektu. Możesz ją umieścić na obiekcie, na którym masz już kolonię. Dobierz 2 karty.","Rim Freighters":"Przewoźnicy Rubieży","Sky Docks":"Podniebna Stacja Przeładunkowa","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Musisz posiadać co najmniej 2 symbole Ziemi. Otrzymujesz 1 flotę handlową.","Solar Probe":"Sonda Słoneczna","Draw 1 card for every 3 science tags you have, including this.":"Dobierz 1 kartę za każde 3 posiadane symbole Nauki (z tym włącznie).","Solar Reflectors":"Reflektory Słoneczne","Increase your heat production 5 steps.":"Podnieś swoją produkcję ciepła o 5 poziomów.","Space Port":"Kosmoport","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Musisz posiadać co najmniej 1 kolonię. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 4 poziomy. Umieść na planszy obszar miasta. Otrzymujesz 1 flotę handlową.","Space Port Colony":"Kolonia z Kosmoportem","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Musisz posiadać co najmniej 1 kolonię. Umieść 1 kolonię na kaflu obiektu. Możesz ją umieścić na obiekcie, na którym masz już kolonię. Otrzymujesz 1 flotę handlową.","1VP per 2 colonies in play.":"Otrzymujesz 1 PZ za każde 2 kolonie w grze.","Spin-off Department":"Spółka Spin Off","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"Efekt trwały: Gdy zagrywasz kartę o podstawowym koszcie wynoszącym 20 M€ lub więcej, dobierz kartę.","Increase your M€ production 2 steps.":"Podnieś swoją produkcję M€ o 2 poziomy.","Sub-zero Salt Fish":"Słonowodne Ryby Zimnolubne","Action: Add 1 animal to this card.":"Akcja: Umieść na tej karcie 1 jednostkę zwierząt.","Requires -6 C. Decrease any plant production 1 step.":"Temperatura musi wynosić co najmniej -6°C. Obniż produkcję roślinności dowolnego gracza o 1 poziom.","Titan Air-scrapping":"Zagarnianie Atmosfery na Tytanie","Action: Spend 2 floaters here to increase your TR 1 step.":"Akcja: Wydaj 2 jednostki dryfowców z tej karty, aby podnieść swój WT o 1 poziom.","Titan Floating Launch-pad":"Dryfujące Lądowisko na Tytanie","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Akcja: Umieść 1 jednostkę dryfowców na dowolnej karcie z symbolem Jowisza, lub wydaj 1 jednostkę dryfowców z tej karty, aby wykonać akcję handlu z obiektem za darmo.","Add two floaters to ANY JOVIAN CARD.":"Umieść 2 jednostki dryfowców na dowolnej karcie z symbolem Jowisza.","Titan Shuttles":"Wahadłowce na Tytanie","Action: Add 2 floaters to ANY JOVIAN CARD.":"Akcja: Umieść 2 jednostki dryfowców na dowolnej karcie z symbolem Jowisza.","Action: Spend any number of floaters here to gain the same number of titanium.":"Akcja: Wydaj dowolną liczbę jednostek dryfowców z tej karty, aby otrzymać tyle samo jednostek tytanu.","Trade Envoys":"Przedstawiciele Handlowi","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Efekt trwały: Gdy wykonujesz akcję handlu z obiektem, możesz najpierw przesunąć biały znacznik obiektu o 1 pole w prawo na torze kolonii.","Trading Colony":"Kolonia Handlowa","Place a colony":"Umieść 1 kolonię na kaflu obiektu.","Urban Decomposers":"Miejscy Reducenci","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Musisz posiadać co najmniej 1 obszar miasta i 1 kolonię. Podnieś swoją produkcję roślinności o 1 poziom. Umieść 2 jednostki mikrobów na dowolnej karcie.","Warp Drive":"Napęd Warp","Effect: When you play a space card, you pay 4 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Przestrzeni Kosmicznej, płacisz za nią o 4 M€ mniej.","Requires 5 science tags.":"Musisz posiadać co najmniej 5 symboli Nauki.","POLYPHEMOS":"Polyphemos","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Rozpoczynasz grę z 50 M€. Podnieś swoją produkcję M€ o 5 poziomów. Otrzymujesz 5 jednostek tytanu.","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"Efekt trwały: Gdy kupujesz karty, cena każdej z nich to 5 M€ (zamiast 3 M€). Dotyczy to również zakupu kart na początku rozgrywki.","STORMCRAFT INCORPORATED":"Stormcraft Incorporated","You start with 48 M€.":"Rozpoczynasz grę z 48 M€.","Action: Add a floater to ANY card.":"Akcja: Umieść 1 jednostkę dryfowców na dowolnej karcie.","Effect: Floaters on this card may be used as 2 heat each.":"Efekt trwały: Każda jednostka dryfowców z tej karty może być użyta jako 2 jednostki ciepła.","ARKLIGHT":"Arklight","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Rozpoczynasz grę z 45 M€. Podnieś swoją produkcję M€ o 2 poziomy. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności lub Zwierząt (z tą włącznie), za każdy z tych symboli umieść 1 jednostkę zwierząt na tej karcie.","ARIDOR":"Aridor","COLONY":"KOLONIA","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Rozpoczynasz grę z 40 M€. W ramach swojej pierwszej akcji umieść w grze wybrany dodatkowy kafel obiektu.","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Efekt trwały: Gdy zagrywasz kartę z symbolem, którego jeszcze nie posiadasz, podnieś swoją produkcję M€ o 1 poziom (nie dotyczy kart wydarzeń).","POSEIDON":"Poseidon","You start with 45 M€. As your first action, place a colony.":"Rozpoczynasz grę z 45 M€. W ramach swojej pierwszej akcji umieść kolonię na dowolnym kaflu obiektu.","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Efekt trwały: Gdy którykolwiek z graczy umieszcza kolonię na kaflu obiektu (z tą włącznie), podnieś swoją produkcję M€ o 1 poziom.","Agricola Inc":"Agricola Inc","You start with 1 plant production, 1 M€ production, 1 heat production and 40 M€.":"Rozpoczynasz grę z 40 M€. Podnieś swoją produkcję M€ oraz roślinności oraz ciepła o 1 poziom.","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"Efekt trwały: Otrzymujesz -2 / 0 / 1 / 2 PZ za następującą liczbę posiadanych symboli: 0 / 1-2 / 3-4 / 5+.","Project Workshop":"Project Workshop","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"Rozpoczynasz grę z 39 M€. Otrzymujesz 1 jednostkę stali i tytanu. W ramach pierwszej akcji dobierz aktywną (niebieską) kartę.","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"Akcja: Odwróć i odrzuć zagraną aktywną (niebieską) kartę, aby otrzymać tyle WT, ile PZ miała odrzucona karta i dobierz 2 karty, lub wydaj 3 M€, aby dobrać kartę aktywną.","Incite":"Incite","You start with 32 M€. As your first action, place two delegates in one party.":"Rozpoczynasz grę z 32 M€. W ramach pierwszej akcji umieść dwóch delegatów w wybranej partii.","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"Efekt trwały: Otrzymujesz 1 punkt wpływów. Gdy korzystasz z akcji Lobbingu, aby przenieść delegata z rezerwy, płacisz za nią 2 M€ mniej.","Playwrights":"Playwrights","You start with 38 M€ and 1 energy production.":"Rozpoczynasz grę z 38 M€. Podnieś swoją produkcję energii o 1 poziom.","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"Akcja: Ponownie zagraj wykorzystaną kartę wydarzenia dowolnego gracza, płacąc za nią wyłącznie za pomocą M€ (wliczając wszelkie zniżki), a następnie usuń ją z gry.","Midas":"Midas","You start with 120 M€. Lower your TR 7 steps.":"Rozpoczynasz grę z 120 M€. Obniż swój WT o 7 poziomów.","Curosity II":"Curosity II","You start with 40 M€ and 2 steel production.":"Rozpoczynasz grę z 40 M€. Podnieś swoją produkcję stali o 2 poziomy.","Effect: When you place a tile on an area that has a RESOURCE placement bonus, or on top of another tile, you may pay 2 M€ to draw a card.":"Efekt trwały: Gdy umieszczasz na planszy obszar na polu dającym premiowy zasób, lub na innym obszarze, możesz wydać 2 M€ aby dodatkowo dobrać kartę.","Junk Ventures":"Junk Ventures","You start with 43 M€. As your first action, discard the top 3 cards of the deck.":"Rozpoczynasz grę z 43 M€. W ramach pierwszej akcji odrzuć 3 karty z talii projektów.","ACTION: SHUFFLE THE DISCARD PILE, THEN DRAW 3 CARDS FROM IT. KEEP 1 AND DISCARD THE OTHER 2.":"Akcja: Przetasuj stos kart odrzuconych i dobierz 3 karty. Zatrzymaj 1 z nich a pozostałe 2 odrzuć.","UNITED NATIONS MISSION ONE":"Pierwsza Misja Zjednoczonych Narodów","You start with 39 M€. Increase your TR 1 step.":"Rozpoczynasz grę z 39 M€. Podnieś swój WT o 1 poziom.","Effect: When any player takes an action or plays a card that increases TR, including this, gain 1 M€ for each step.":"Efekt trwały: Gdy którykolwiek z graczy wykonuje akcję lub zagrywa kartę podnoszącą jego WT (z tą włącznie), otrzymujesz 1 M€ za każdy podniesiony poziom.","Terraforming Mars - Game finished!":"Terraformacja Marsa - Gra zakończona!","Sorry, you lose.":"Niestety, przegrywasz.","Next time you will get more luck!":"Kolejnym razem na pewno pójdzie Ci lepiej!","Also, take into account these small hints to win:":"Weź pod uwagę te drobne wskazówki:","Concentrate more on Global parameters, not on Victory Points":"Skup się bardziej na Wskaźnikach Globalnych niż na Punktach Zwycięstwa.","Don't be greedy with card selection":"Nie przesadzaj z dobieraniem kart.","Try to increase heat production, not Megacredits":"Postaraj się podnosić produkcję ciepła, nie Megakredytów.","Try starting with the Beginner corporation":"Spróbuj zacząć z korporacją dla początkujących.","You win!":"Wygrywasz!","won!":"wygrywa!","But it isn't the reason to stop making Mars better.":"Nie jest to jednak powód do zaprzestania dalszego doskonalenia Marsa.","Try to win with expansions enabled":"Spróbuj wygrać korzystając z dodatków.","Try to win before the last generation comes":"Postaraj się wygrać przed nadejściem ostatniego pokolenia.","Can you get":"Czy zdołasz zdobyć","+ Victory Points?":"+ Punktów Zwycięstwa?","Victory points breakdown after":"Analiza punktów zwycięstwa po","Victory points details":"Szczegóły punktacji:","generations":"pokoleniach:","Player":"Gracz","Corporation":"Korporacja","TR":"WT","VP":"PZ","Total":"Razem","Victory points details for":"Szczegóły punktów zwycięstwa u:","Final situation on the board":"Końcowa sytuacja na planszy:","Final game log":"Finalny dziennik gry","Go to main page":"Przejdź na stronę główną","1st place for":"1. Miejsce dla nagrody","2nd place for":"2. Miejsce dla nagrody","award (funded by":"(ufundowanej przez gracza:","M":"T","A":"A","Milestones points":"Punkty Zwycięstwa za tytuły","Awards points":"Punkty Zwycięstwa za nagrody","Actions taken this game":"Liczba akcji podczas rozgrywki","Escape Velocity penalty":"Kara prędkości ucieczki","Download game log":"Pobierz log gry","Claimed Builder milestone":"Zdobyty tytuł Konstruktor","Claimed Diversifier milestone":"Zdobyty tytuł Dywersyfikator","Claimed Ecologist milestone":"Zdobyty tytuł Ekolog","Claimed Energizer milestone":"Zdobyty tytuł Dostawca Energii","Claimed Gardener milestone":"Zdobyty tytuł Ogrodnik","Claimed Generalist milestone":"Zdobyty tytuł Omnibus","Claimed Hoverlord milestone":"Zdobyty tytuł Władca Przestworzy","Claimed Legend milestone":"Zdobyty tytuł Legenda","Claimed Mayor milestone":"Zdobyty tytuł Prezydent","Claimed Planner milestone":"Zdobyty tytuł Planista","Claimed Polar Explorer milestone":"Zdobyty tytuł Odkrywca Polarny","Claimed Rim Settler milestone":"Zdobyty tytuł Osadnik Rubieży","Claimed Specialist milestone":"Zdobyty tytuł Specjalista","Claimed Tactician milestone":"Zdobyty tytuł Taktyk","Claimed Terraformer milestone":"Zdobyty tytuł Terraformator","Claimed Tycoon milestone":"Zdobyty tytuł Inwestor","Claimed Businessperson milestone":"Zdobyty tytuł Biznesmen","Claimed Capitalist milestone":"Zdobyty tytuł Kapitalista","Claimed Colonizer milestone":"Zdobyty tytuł Kolonizator","Claimed Collector milestone":"Zdobyty tytuł Zbieracz","Claimed Electrician milestone":"Zdobyty tytuł Elektryk","Claimed Economizer milestone":"Zdobyty tytuł Podgrzewacz","Claimed Farmer milestone":"Zdobyty tytuł Agronom","Claimed Firestarter milestone":"Zdobyty tytuł Podpalacz","Claimed Gambler milestone":"Zdobyty tytuł Ryzykant","Claimed Irrigator milestone":"Zdobyty tytuł Irygator","Claimed Land Specialist milestone":"Zdobyty tytuł Ekspert Lądowy","Claimed Lunarchitect milestone":"Zdobyty tytuł Architekt Księżyca","Claimed Martian milestone":"Zdobyty tytuł Marsjanin","Claimed Minimalist milestone":"Zdobyty tytuł Minimalista","Claimed Networker milestone":"Zdobyty tytuł Społecznik","Claimed One Giant Step milestone":"Zdobyty tytuł Wielki Krok","Claimed Pioneer milestone":"Zdobyty tytuł Pionier","Claimed Smith milestone":"Zdobyty tytuł Kowal","Claimed Spacefarer milestone":"Zdobyty tytuł Kosmonauta","Claimed Terran milestone":"Zdobyty tytuł Ziemianin","Claimed Terra Pioneer milestone":"Zdobyty tytuł Potentat Ziemski","Claimed Tradesman milestone":"Zdobyty tytuł Handlowiec","Claimed Tropicalist milestone":"Zdobyty tytuł Eksplorator Równika","game id: ":"ID Gry: ","Terraforming Mars":"Terraformacja Marsa","Instructions: To start the game, separately copy and share the links with all players, and then click on your name.":"Aby rozpocząć grę, skopiuj i prześlij indywidualny link gry do każdego z graczy, a następnie kliknij na swoje imię.","Save this page in case you or one of your opponents loses a link.":"Zapisz tą stronę na wypadek gdyby którykolwiek z graczy stracił przekazany link.","copy":"Kopiuj","1st":"1.","2nd":"2.","3rd":"3.","4th":"4.","5th":"5.","6th":"6.","Spectator":"Obserwator","Game settings":"Ustawienia gry","Expansion:":"Rozszerzenia:: ","Fanmade expansion:":"Rozszerzenia fanowskie: ","Board:":"Plansza: ","(randomized tiles)":"(losowe rozmieszczenie obszarów planszy)","WGT:":"Działania Rządu światowego: ","On":"Włączone","Off":"Wyłączone","Milestones and Awards:":"Tytuły i Nagrody: ","Full randomized":"Całkowicie losowe","Randomized with limited synergy":"Losowe z ograniczeniem synergii","Draft:":"Draft: ","Research phase":"Faza badań","Initial":"Początkowa","Game configs:":"Konfiguracje gry: ","timer":"Licznik czasu","real-time vp":"PZ w czasie rzeczywistym","fast mode":"Tryb szybki","Banned cards:":"Zablokowane karty: ","Game Setup Details":"Szczegóły ustawień gry","Board-defined":"Domyślne dla planszy","Card Tags":"Symbole Kart","Resources":"Zasoby","Tiles":"Obszary","Global Parameters":"Wskaźniki Globalne","Others":"Inne","Standard Resources":"Zasoby Standardowe","Resources on Cards":"Zasoby na Kartach","Building":"Budowla","Space":"Przestrzeń Kosmiczna","Science":"Nauka","Power":"Energia","Earth":"Ziemia","Plant":"Roślinność","Microbe":"Mikroby","Animal":"zwierzęta","Wild":"Uniwersalny","Event":"Wydarzenie","MegaCredits (M€)":"Megakredyty (M€)","Steel":"Stal","Titanium":"Tytan","Energy":"Energia","Heat":"Ciepło","Floater":"Dryfowiec","Moon":"Księżyc","Greenery":"Zieleń","City":"Obszar miasta","Ocean":"ocean","Special":"Specjalny","Temperature":"Temperatura","Oxygen":"Tlen","Oceans":"Oceany","Victory Point (VP)":"Punkty Zwycięstwa (PZ)","Terraform Rating (TR)":"Współczynnik Terraformacji (WT)","Project Card":"Karta Projektu","Colony":"Kolonia","Trade":"Handluj","Trade Fleet":"Flota Handlowa","Delegate":"Delegat","Influence":"Punkt wpływów","Standard Projects from Expansions and Solo Mode":"Standardowe Projekty z rozszerzeń i trybu Solo","Standard Project from Fan-made Expansions":"Standardowe Projekty z rozszerzeń fanowskich","Initial Drafting (optional variant)":"Początkowe dobieranie kart (wariant opcjonalny)","Draw 3 corporation cards":"Dobierz 3 karty korporacji","Draw 4 prelude cards":"Dobierz 4 karty preludiów","Draw 5 project cards. Draft. Pick one card and pass to the player above in turn order. Repeat until you have 5 cards.":"Dobierz 5 kart projektów. Zatrzymaj 1 i przekaż pozostałe karty poprzedniemu w kolejności graczowi. Powtarzaj poprzedni krok, dopóki nie będziesz miał/a 5 kart.","Draw 5 more project cards. Draft and pass to the player below in turn order instead.":"Dobierz kolejne 5 kart. Zatrzymaj 1 i przekaż pozostałe karty kolejnemu graczowi. Powtarzaj poprzedni krok, dopóki nie będziesz miał/a łącznie 10 kart.","Draft the prelude cards. Pick one card and pass to the player above in turn order. Repeat until you have 4 preludes.":"Dobierz 4 karty preludiów. Zatrzymaj 1 i przekaż resztę poprzedniemu w kolejności graczowi. Powtarzaj poprzedni krok, dopóki nie będziesz miał/a 4 kart preludiów.","Each generation":"W każdym pokoleniu","Initial Research Phase (Generation 1 only)":"Początkowa faza badań (tylko w 1 pokoleniu)","Select which corporation, 2 preludes and project cards to keep.":"Wybierz 1 korporację, 2 preludia i do 10 kart projektów które chcesz zatrzymać.","In turn order, play the corporation and pay 3 M€ for each of the project cards bought.":"Zgodnie z kolejnością graczy, zagraj kartę korporacji, otrzymujesz początkowe zasoby i poziomy produkcji oraz wydaj po 3 M€ za każdą kartę projektu którą zatrzymujesz.","In turn order, play both preludes.":"Zgodnie z kolejnością graczy, zagraj obie karty preludiów.","Research Phase (Generation 2+)":"Faza Badań (pokolenia 2+)","Draw four project cards":"Dobierz 4 karty projektów.","Optional variant: draft the cards. Pick one pass to the player below in even generation and above in odd generation. Repeat until you have four cards.":"Wariant z selekcją kart: Dobierz 4 karty. Zatrzymaj 1 z nich a pozostałe przekaż graczowi (kolejnemu w parzystych pokoleniach, poprzedniemu w nieparzystych). Powtarzaj poprzedni krok, dopóki nie będziesz miał/a 4 kart.","Decide how many cards to buy":"Zdecyduj, ile kart kupić płacąc za każdą 3 M€.","Action phase":"Faza Akcji","Turmoil policy in effect":"Polityka","Take 1 or 2 actions (mandatory 2 actions if playing with fast mode):":"Wykonaj 1 lub 2 akcje (w trybie szybkim obowiązkowo 2):","play card":"Zagraj kartę z ręki","use active card action":"Wykonaj akcję z karty aktywnej","standard project":"Wykorzystaj projekt standardowy","convert plants to greenery":"Wymień jednostki roślinności na obszar zieleni","convert heat to temperature":"Podnieś temperaturę używając jednostek ciepła","claim milestone":"Zdobądź tytuł","fund award":"Ufunduj nagrodę","trade with 9 M€, 3 Ti, or 3 energy":"Handluj z kaflem obiektu płacąc 9 M€, 3 jednostki tytanu lub 3 jednostki energii","send delegate: free from lobby, 5 M€ from reserve":"Wyślij delegata: Za darmo z Lobby lub za 5 M€ z rezerwy","Pass for the generation":"Spasuj w tym pokoleniu","Production Phase":"Faza produkcji","Energy becomes heat":"Zamień energię w ciepło","Produce resources":"Wyprodukuj zasoby","Solar Phase":"Faza Słoneczna","i. Game end check":"i. Sprawdzenie warunków końca gry","If temperature, oxygen, and oceans are maxed, skip the rest of solar phase to the end game phase.":"Jeśli temperatura, poziom tlenu oraz liczba oceanów na planszy osiągnęły maksymalny poziom pomiń dalszą część fazy słonecznej i przejdź do fazy końca gry.","If playing solo, the game ends after 14 generations.":"W trybie solo gra kończy się po 14 pokoleniu.","Solo mode adjustments for expansions:":"Dostosowanie trybu solo do rozszerzeń:","• Prelude: The game ends 2 generations earlier.":"• Preludia - Gra kończy się 2 pokolenia wcześniej.","• Venus Next: The Venus track must be completed for solo mode victory.":"• Wenus - Współczynnik Terraformacji Wenus musi osiągnąć maksymalny poziom, aby wygrać w trybie solo.","• The Moon (63TR condition): No changes.":"• Księżyc (Wariant 63 WT) - Bez zmian.","• The Moon (Terraforming condition): The game ends 2 generations later. The Moon must tracks must be completed for solo mode victory.":"• Księżyc (Wariant terraformacji) - Gra kończy się 2 pokolenia później. Współczynniki Terraformacji Księżyca (WK, WI i WG) muszą osiągnąć maksymalny poziom, aby wygrać w trybie solo.","ii. World Government Terraforming (start player chooses)":"ii. Działania rządu światowego (decyduje pierwszy gracz)","iii. Colony production":"iii. Przemysł kolonii","Trade fleets return":"Powrót flot handlowych,","Each colony tile track is increased 1 step if possible":"Jeśli to możliwe, przesuń biały znacznik na torze każdej kolonii o jedno miejsce w prawo.","iv. Turmoil":"iv. Niepokoje","1. TR Revision: All players lose 1 TR":"1. Aktualizacja WT: Każdy gracz traci po 1 WT.","2. Global Event: Perform the current Global Event":"2. Wydarzenie globalne: Rozpatrz aktualne wydarzenie globalne biorąc pod uwagę punkty wpływów.","3. New Government":"3. Wybory","Change policy tile":"Zmień kafel polityki.","Perform the ruling bonus of the dominant party":"Rozpatrz premię od rządu.","The dominant party leader becomes chairman, earning 1 TR.":"Lider partii dominującej staje się nowym przewodniczącym. Gracz, którego delegat zostaje przewodniczącym otrzymuje 1 WT.","Move the old chairman and all other delegates from the dominant party to the reserves.":"Przenieś poprzedniego przewodniczącego oraz wszystkich delegatów z partii dominującej do rezerwy.","Shift the dominance marker. In case of tie, the party closest to the left of the previous dominant party becomes dominant.":"Przenieś znacznik partii dominującej do partii z największa liczbą delegatów (w przypadku remisu do pierwszej partii po lewej).","Restore lobby":"Uzupełnij Lobby","4. Changing Times":"4. Bieg Historii","Move the coming (middle) Global Event to current position (right). Add its lower neutral delegate.":"Umieść nadchodzące wydarzenie globalne na miejscu aktualnego wydarzenia globalnego. Umieść neutralnego delegata w partii wskazanej w prawym dolnym rogu wydarzenia.","Move the distant (left) Global Event to coming position (middle)":"Umieść odległe wydarzenie globalne na miejscu nadchodzącego wydarzenia globalnego.","Reveal a new Global Event in the distant (left) position. Add its top neutral delegate":"Odsłoń nowe wydarzenie globalne i umieść je na miejscu odległego wydarzenia globalnego. Umieść neutralnego delegata w partii wskazanej w lewym górnym rogu wydarzenia.","End Game":"Faza końca gry","In turn order, convert plants to greeneries.":"Zgodnie z kolejnością graczy, zamień jednostki roślinności na obszary zieleni.","Assign awards":"Przypisz PZ za ufundowane nagrody.","Score: TR + tiles + card + milestones + awards + (1 VP per chairman and party leader":"Punktacja końcowa: WT + tytuły + karty + nagrody + (1 PZ za przewodniczącego i każdego lidera partii)","Game Iconology":"Symbole występujące w grze","Game Phases":"Fazy gry","Hot Keys":"Skróty klawiszowe","Hotkeys Mapping":"Mapowanie Skrótów Klawiszowych","Main Board":"Główna Plansza","Players Overview Table":"Tabele Graczy","Cards in Hand":"Karty na Ręce","Colonies":"Kolonie","Fan Expansion Tags":"Symbole z rozszerzeń fanowskich","${0} revealed and discarded ${1}":"${0} ujawnia i odrzuca ${1}","${0} used ${1} standard action":"${0} wykorzystuje akcję standardową ${1}","Generation ${0}":"Pokolenie ${0}","${0} added ${1} ${2} to ${3}":"${0} dodaje ${1} ${2} do ${3}","Convert Heat":"Zamiana Ciepła","Convert Plants":"Zamiana Roślinności","Convert":"Zamiana","heat into temperature":"jednostek ciepła na temperaturę","Select amount of energy to spend":"Wybierz ilość jednostek energii do wydania","Spend energy":"Wydaj energię","Spend 8 heat to raise temperature 1 step.":"Wydaj 8 jednostek ciepła aby podnieść temperaturę o 1 poziom.","Spend 8 plants to place a greenery tile and raise oxygen 1 step.":"Wydaj 8 jednostek roślinności, aby umieścić na planszy obszar zieleni i podnieść poziom tlenu o 1 poziom.","This game was a clone from game ":"Ta gra jest klonem gry ","This game id was ":"ID ukończonej gry: ","Take action for action phase, select one ":"Wykonaj akcję podczas fazy akcji. Wybierz jedną z poniższych ","available action.":"dostępnych akcji.","Take action":"Wykonaj akcję","Convert heat":"Zamiana Ciepła","Take first action of ${0} corporation":"Wykonaj pierwszą akcję korporacji ${0}","Don’t place a greenery":"Nie umieszczono obszaru zieleni","${0}’s ${1} amount ${2} by ${3} by ${4}":"Ilość jednostek ${0} została zmieniona o ${1} za sprawą ${3}","increased":"wzrosła","decreased":"zmalała","${0}’s ${1} production ${2} by ${3} by ${4}":"Ilość produkcji ${0} została zmieniona o ${1} za sprawą ${3}","${0} removed ${1} resource(s) from ${2}’s ${3}":"${0} usuwa ${1} zasobów z ${3} gracza ${2}","Card not found":"Karta nieodnaleziona","Incorrect options provided":"Niepoprawne opcja","Input contains unauthorized keys":"Dane wejściowe zawierają niewspierane znaki","Amount provided too high (max ":"Wartość zbyt wysoka (max. ","Amount provided too low (min ":"Wartość zbyt niska (min. ","No colony selected":"Nie wybrano kolonii","Not enough cards selected":"Wybrano za mało kart","Too many cards selected":"Wybrano zbyt wiele kart","Selected unavailable card":"Wybrano niedostępną kartę","Amount is not a number":"Ilość nie jest poprawną liczbą","Space not available":"Obszar jest niedostępny","Player not available":"Gracz jest niedostępny","No party selected":"Nie wybrano partii","Select action for World Government Terraforming":"Wybierz akcję Działań Rządu Światowego","Confirm":"Potwierdź","Increase temperature":"Podnieś temperaturę","Increase oxygen":"Podnieś poziom tlenu","Increase Venus scale":"Podnieś Współczynnik Terraformacji Wenus","Increase":"Podnieś","Add an ocean":"Umieść ocean","Do not have enough steel":"Nie posiadasz wystarczającej ilości jednostek stali","Do not have enough titanium":"Nie posiadasz wystarczającej ilości jednostek tytanu","Do not have enough M€":"Nie posiadasz wystarczającej ilości M€","Did not spend enough to pay for card":"Nie wydałeś dostatecznie dużo aby opłacić koszt karty","All awards already funded":"Ufundowano maksymalną liczbę nagród","Didn’t even find player":"Nie znaleziono takiego gracza","No player has played requested card":"Żaden gracz nie zagrał żądanej karty","Drew and discarded ${0} to place a ${1}":"Dobrano i odrzucono kartę ${0} aby umieścić obszar: ${1}","The id of this game is ${0}":"ID tej gry to: ${0}","Good luck ${0}!":"Powodzenia, ${0}!","Final greenery placement":"Końcowe umieszczanie obszarów zieleni","This game id was ${0}":"ID tej gry to: ${0}","steel":"stal","titanium":"tytan","plants":"roślinność","energy":"energia","heat":"ciepło","Card":"Karta","floater(s)":"dryfowce","${0} played ${1}":"${0} zagrywa ${1}","${0} used ${1} action":"${0} wykorzystuje akcję ${1}","${0} funded ${1} award":"${0} funduje nagrodę ${1}","${0} claimed ${1} milestone":"${0} zdobywa tytuł ${1}","${0} passed":"${0} pasuje w tym pokoleniu.","${0} ended turn":"${0} kończy turę","${0} converted heat into temperature":"${0} wykorzystuje ciepło, aby podnieść temperaturę","${0} converted plants into a greenery":"${0} wykorzystuje jednostki roślinności, aby umieścić na planszy obszar zieleni","${0} traded with ${1}":"${0} wykonuje akcję handlu z ${1}","${0} used ${1} standard project":"${0} wykorzystuje projekt standardowy ${1}","${0} built a colony on ${1}":"${0} umieszcza kolonię na ${1}.","${0} bought ${1} card(s)":"${0} kupuje karty w ilości: ${1}.","${0} acted as World Government and increased Venus scale":"${0} wykorzystuje akcję Działań Rządu Światowego i podnosi Współczynnik Terraformacji Wenus","${0} acted as World Government and placed an ocean":"${0} wykorzystuje akcję Działań Rządu Światowego i umieszcza na planszy obszar oceanu","${0} acted as World Government and increased oxygen level":"${0} wykorzystuje akcję Działań Rządu Światowego i podnosi poziom tlenu","${0} acted as World Government and increased temperature":"${0} wykorzystuje akcję Działań Rządu Światowego i podnosi temperaturę","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} traci ${1} zasób/oby/obów z ${2}, usunięte przez ${3}","${0}'s ${1} production modified by ${2} by ${3}":"Produkcja ${1} gracza ${0} została zmodyfikowana o ${2} przez ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"Liczba zasobów ${1} gracza ${0} została zmodyfikowana o ${2} przez ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} otrzymuje ${1} M€ od ${2} właściciela (${3})","${0} copied ${1} production with ${2}":"${0} kopiuje produkcję ${1} za pomocą ${2}","${0} used ${1} action with ${2}":"${0} wykorzystuje akcję ${1} za pomocą ${2}","${0} is the new chairman and gains ${1} TR":"${0} zostaje nowym przewodniczącym i podnosi swój WT o ${1} poziom","A neutral delegate is the new chairman.":"Neutralny delegat zostaje nowym przewodniczącym.","Greens are in power in the first generation.":"Zieloni są partią rządząca w pierwszym pokoleniu.","Resolving global event ${0}":"Rozpatrywanie wydarzenia globalnego ${0}","A neutral delegate was added to the ${0} party":"Neutralny delegat został dodany do partii ${0}.","The ruling bonus is: ${0}":"Premia od rządu to: ${0}","The ruling policy is: ${0}":"Program polityczny partii rządzącej to: ${0}","${0} used Turmoil ${1} action":"${0} korzysta z akcji ${1}.","${0} increased heat and energy production 1 step":"${0} podniosi swoją produkcję energii i ciepła o 1 poziom.","${0} spent 6 heat to raise temperature 1 step":"${0} wydaje 6 jednostek ciepła, i podnosi temperaturę o 1 poziom.","${0} gained 3 plants":"${0} otrzymuje 3 jednostki roślinności","${0} gained 2 titanium":"${0} otrzymuje 2 jednostki tytanu","${0} decreased temperature 1 step":"${0} obniża temperaturę o 1 poziom","${0} decreased oxygen level 1 step":"${0} obniża poziom tlenu o 1 poziom","${0} decreased Venus scale level 1 step":"${0} obniża Współczynnik Terraformacji Wenus o 1 poziom","${0} kept ${1} project cards":"${0} zatrzymuje następującą ilość kart projektów: ${1}.","${0} drew ${1}":"${0} dobiera ${1}","${0} drew no cards":"${0} nie dobiera żadnych kart.","${0} drew ${1} and ${2}":"${0} dobiera ${1} i ${2}","${0} drew ${1}, ${2} and ${3}":"${0} dobiera ${1}, ${2} i ${3}","${0} sold ${1} patents":"${0} sprzedaje następującą liczbę patentów: ${1}.","${0}'s ${1} production increased by ${2}":"Produkcja ${1} gracza ${0} wzrosła o ${2} poziomy","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} w rzędzie ${3}, na polu ${4}","placed":"umieszcza","greenery tile":"obszar zieleni","ocean tile":"obszar oceanu","city tile":"obszar miasta","special tile":"obszar specjalny","${0} ${1} ${2} card(s)":"${0} ${1} ${2} kart/ę/y.","drew":"dobiera","bought":"kupuje","sold":"sprzedaje","${0} card(s) were discarded":"Odrzucono kart: ${0}.","Select space next to greenery for special tile":"Wybierz obszar sąsiadujący z obszarem zieleni do umieszczenia obszaru specjalnego.","Gain plants":"Otrzymujesz jednostki roślinności","Add animals":"Dodaj jednostki zwierząt","${0} spent ${1} energy to trade with ${2}":"${0} wydaje ${1} jednostek energii, aby wykonać akcję handlu z ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} wydaje ${1} jednostek tytanu aby wykonać akcję handlu z ${2}","${0} spent ${1} M€ to trade with ${2}":"${0} wydaje ${1} M€ aby wykonać akcję handlu z ${2}","${0} gained ${1} trade bonus":"${0} otrzymuje ${1} za sprawą dochodu z handlu","Cards played by ${0} cost 1 M€ less this generation":"Karty zagrywane przez ${0} kosztują o 1 M€ mniej w tym pokoleniu.","${0} gained 1 Science tag":"${0} otrzymuje 1 symbol Nauki","${0} gained 1 influence":"${0} otrzymuje 1 punkt wpływów","${0} gained ${1} VP":"${0} otrzymuje ${1} PZ","${0} increased Venus scale ${1} step(s)":"${0} podnosi Współczynnik Terraformacji Wenus o ${1} poziom/y/ów","${0} have upgraded to ${1}":"${0} został ulepszony do ${1}","${0}'s TR increases 1 step for eliminating dust storms.":"Gracz ${0} podnosi swój WT o 1 poziom dzięki usunięciu burzy pyłowej.","${0} gains ${1} for placing next to ${2}":"${0} otrzymuje ${1} za umieszczenie obszaru w sąsiedztwie ${2}","${0} gains ${1} M€ for a tile placed next to ${2}":"${0} otrzymuje ${1} M€ za umieszczenie obszaru w sąsiedztwie ${2}","${0} placing a tile here costs ${1} M€":"${0} umieszczenie obszaru na tym polu kosztuje dodatkowe ${1} M€.","Select how to pay additional placement costs.":"Wybierz, w jaki sposób pokryć dodatkowy koszt.","${0}'s TR increases ${1} step(s) for removing ${2}":"${0} podnosi swój poziom WT o ${1} za usunięcie ${2}","${0} removed ${1} floaters to gain ${2} titanium":"${0} usuwa ${1} jednostek dryfowców aby zdobyć ${2} jednostek/ki tytanu.","${0} sent ${1} delegate(s) in ${2} area":"${0} przenosi ${1} delegata/ów do partii ${2}","${0} spent 1 floater to trade with ${1}":"${0} wydaje 1 jednostkę dryfowców aby wykonać akcję handlu z ${1}","${0} added a new Colony tile: ${1}":"${0} dodaje do gry nowy kafel obiektu: ${1}","${0} moved 1 animal from Bioengineering Enclosure to ${1}.":"${0} przenosi 1 jednostkę zwierząt z Sektora Bioinżynierii do ${1}","${0} gained a bonus ${1} because of ${2}":"${0} otrzymuje dodatkowe ${1} ze względu na ${2}","${0} removed an asteroid resource to increase Venus scale 1 step":"${0} usuwa jednostkę asteroid i podnosi Współczynnik Terraformacji Wenus o 1 poziom.","${0} gained ${1} ${2}":"${0} otrzymuje ${1} ${2}","${0} sold ${1} ${2}":"${0} sprzedaje ${1} ${2}","${0} spends ${1} M€ for the ${2} habitat tiles they own.":"${0} wydaje ${1} M€ za ${2} posiadanych kolonii.","${0} spends ${1} M€ for the ${2} mining tiles they own.":"${0} wydaje ${1} M€ za ${2} posiadanych kopalni.","All players except ${0} may not retrieve their trade fleets this generation.":"W tym pokoleniu żaden gracz za wyjątkiem ${0} nie przywraca swoich wykorzystanych flot handlowych.","${0} decreased ${1} production 1 step to gain 4 ${2}":"${0} obniża swoją produkcję ${1} o 1 poziom, i otrzymuje 4 jednostki ${2}.","${0} removed neutral delegate from ${1}":"${0} usuwa neutralnego delegata z partii ${1}.","${0} removed ${1}'s delegate from ${2}":"${0} usuwa delegata gracza ${1}z partii ${2}.","${0} was discarded.":"Karta ${0} została odrzucona.","${0} is replaying ${1}":"${0} jest powtórzone przez ${1}","${0} discarded ${1}":"${0} odrzuca ${1}","${0} spent 3 energy to gain 1 TR":"${0} wydaje 3 jednostki energii, aby podnieść swój WT o 1 poziom","${0} kept ${1}":"${0} zatrzymuje ${1}","${0} revealed ${1} and ${2}":"${0} odkrywa ${1} i ${2}.","${0} spent 1 steel and 1 energy to gain 3 plants.":"${0} wydaje po 1 jednostce stali i energii, za co otrzymuje 3 jednostki roślinności.","${0} gained 1 ${1} from ${2}":"${0} otrzymuje 1 ${1} z ${2}","${0} automatically removed 3 data from ${1} to draw a card.":"${0} automatycznie usuwa 3 jednostki danych z ${1} aby dobrać kartę.","${0} spent 3 plants to raise the Venus level 1 step":"${0} wydaje 3 jednostki roślinności, i podnosi Współczynnik Terraformacji Wenus o 1 poziom.","${0} cannot trade with ${1} because there is no colony they may visit.":"${0} nie może handlować z ${1} ponieważ nie istnieje tam kolonia z którą mógłby przeprowadzić handel.","${0} is reusing a trade fleet from ${1}":"${0} ponownie używa floty handlowej z ${1}.","${0} spent ${1} data from ${2} to trade with ${3}":"${0} usuwa ${1} jednostek danych z ${2},żeby przeprowadzić handel z ${3}.","${0} gained 1 ${1} production from ${2}":"${0} podnosi o 1 poziom produkcji ${1} dzięki ${2}","${0} gained ${1} from ${2}":"${0} otrzymuje ${1} dzięki ${2}","${0} placed a city tile":"${0} umieszcza na planszy obszar miasta","${0} removed ${1} data from ${2} to increase plant production ${3} steps.":"${0} usuwa ${1} jednostek danych z ${2} i podnosi swoją produkcję roślinności o ${3} poziom/y.","${0} spent 1 plant to place an animal on ${1}.":"${0} wydaje 1 jednostkę roślinności, aby umieścić 1 jednostkę zwierząt na ${1}.","${0} flipped and discarded ${1}":"${0} odkrwa i odrzuca ${1}.","${0} is using their ${1} effect to draw a card by discarding a card.":"${0} używa efektu karty ${1}, aby odrzucić kartę i dobrać kartę.","You discarded ${0}":"Odrzucasz ${0}.","${0} spent 1 ${1} to gain 7 M€":"${0} wydaje 1 jednostkę ${1}, aby otrzymać 7 M€.","${0} gained 2 ${1} from ${2}":"${0} otrzymuje 2 ${1} dzięki ${2}","${0} found life!":"${0} odnajduje życie na Marsie!","${0} gained ${1} energy":"${0} otrzymuje ${1} jednostek energii.","${0} decreased energy production 1 step to gain 8 M€":"${0} obniża swoją produkcję energii o 1 poziom i otrzymuje 8 M€.","Neutral player received ${0} M€ from ${1} owner (${2})":"Neutralny gracz otrzymuje ${0} M€ od gracza ${1} (${2})","${0} placed a Community (player marker)":"${0} umieszcza na planszy znacznik społeczności (znacznik gracza)","${0} doubled resources on ${1} from ${2} to ${3}":"${0} podwaja ilość zasobów na karcie ${1} (z ${2} na ${3})","${0} linked ${1} with ${2}":"${0} umieszcza kartę ${1} na karcie ${2}","${0} turned ${1} face down to gain 3 TR and lost ${2} M€":"${0} odwraca kartę ${1} podnosi swój WT o 3 poziomy i traci ${2} M€.","${0} added a disease to ${1} and lost ${2} M€":"${0} umieszcza jednostkę chorób na ${1} oraz traci ${2} M€.","${0} removed a disease from ${1} to gain 1 TR":"${0} usuwa jednostkę chorób z ${1}, i podnosi swój WT o 1 poziom.","${0} cannot remove a disease from ${1} to gain 1 TR because of unaffordable Reds policy cost":"${0} nie może usunąć jednostki choroby z ${1} ze względu na niemożliwość pokrycia dodatkowego kosztu polityki czerwonych.","${0} cannot turn ${1} face down to gain 3 TR because of unaffordable Reds policy cost":"${0} nie może odwrócić karty ${1} ze względu na niemożliwość pokrycia dodatkowego kosztu polityki czerwonych.","${0} turned ${1} face down to gain 3 TR":"${0} zakrywa ${1} i podnosi swój WT o 3 poziomy.","You drew ${0} and ${1}":"Dobierasz ${0} i ${1}.","${0} spent ${1} energy":"${0} wydaje ${1} jednostek energii.","${0} placed a Greenery tile":"${0} umieszcza obszar zieleni na planszy.","${0} must select ${1} bonus resource(s) from ${2}' ability":"${0} musi wybrać ${1} dodatkowych zasobów dzięki umiejętności ${2}.","${0} placed a ${1} tile on The Moon at (${2}, ${3})":"${0} umieszcza obszar ${1} na księżycu w rzędzie ${2}, na polu ${3}.","${0} acted as World Government and raised the mining rate ${1} step(s)":"${0} wykorzystuje akcję Działań Rządu Światowego i podnosi Współczynnik Górnictwa Księżyca o ${1} poziom.","${0} raised the mining rate ${1} step(s)":"${0} podnosi WG Księżyca o ${1} poziom/y","${0} acted as World Government and raised the habitat rate ${1} step(s)":"${0} wykorzystuje akcję Działań Rządu Światowego i podnosi Współczynnik Kolonizacji Księżyca o ${1} poziom.","${0} raised the habitat rate ${1} step(s)":"${0} podnosi WK Księżyca o ${1} poziom/y","${0} acted as World Government and raised the logistic rate ${1} step(s)":"${0} wykorzystuje akcję Działań Rządu Światowego i podnosi Współczynnik Infrastruktury Księżyca o ${1} poziom.","${0} raised the logistic rate ${1} step(s)":"${0} podnosi WI Księżyca o ${1} poziom/y","${0} lowered the mining rate ${1} step(s)":"${0} obniża WG Księżyca o ${1} poziom/y","${0} lowered the habitat rate ${1} step(s)":"${0} obniża WK Księżyca o ${1} poziom/y","${0} lowered the logistic rate ${1} step(s)":"${0} obniża WI Księżyca o ${1} poziom/y","${0} sold ${1} steel":"${0} sprzedaje ${1} jednostek stali","${0} gained ${1} TR":"${0} podnosi swój WT o ${1}","${0} lost ${1} TR":"${0} traci ${1} WT","${0} removed ${1} resource(s) from ${2}'s ${3}":"${0} usuwa ${2} jednostek z karty ${3} gracza ${2}","${0} turned the clone tag on ${1} into a ${2} tag":"${0} przekształca uniwersalny symbol na ${1} w symbol ${2}","${0} raised the ${1} planetary track ${2} step(s)":"${0} podnosi znacznik na torze planetarnym ${2} o 2 poziom/y.","Global Event ${0} raised the ${1} planetary track ${2} step(s)":"Wydarzenie globalne ${0} podniosło znacznik na torze planetarnym ${1} o 2 poziom/y.","${0} has the most ${1} tags and earns 1VP":"${0} posiada najwięcej symboli ${1} i otrzymuje 1 PZ","${0} has the most ${1} tags and earns 2VP":"${0} posiada najwięcej symboli ${1} i otrzymuje 2 PZ","The discard pile has been shuffled to form a new deck.":"Talia kart odrzuconych została przetasowana i powstała z niej nowa talia projektów.","discarded every card without match":"Odrzucono wszystkie karty bez sprawdzania.","${0} removed ${1} ${2} from ${3} to ${4}":"${0} usuwa ${1} jednostek ${2} z ${3} ze względu na efekt ${4}","${0} increased ${1} colony track ${2} step(s)":"${0} przesuwa biały znacznik toru kolonii ${1} o ${2} pole/a w prawo","${0} decreased ${1} colony track 1 step":"${0} przesuwa biały znacznik toru kolonii ${1} o ${2} pole/a w lewo","'${0} kept ${1} project cards":"${0} zatrzymuje ${1} kart projektów","Unable to perform undo operation. Error retrieving game from database. Please try again.":"Nie można przeprowadzić akcji cofnięcia ruchu. Proszę spróbować ponownie.","Place a habitat tile on The Moon":"Umieść obszar Habitatu na Księżycu","Place a mine tile on The Moon":"Umieść obszar kopalni na Księżycu","Place a road tile on The Moon":"Umieść obszar infrastruktury na Księżycu","Select a space on The Moon for a habitat tile.":"Wybierz obszar na księżycu do umieszczenia Habititu.","Select a space on The Moon for a mining tile.":"Wybierz obszar na księżycu do umieszczenia Kopalni.","Select a space on The Moon for a road tile.":"Wybierz obszar na księżycu do umieszczenia Infrastruktury.","Basic Infrastructure":"Podstawowa infrastruktura","Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.":"Umieść obszar infrastruktury na księżycu i podnieś WI Księżyca o 1 poziom. Otrzymujesz 1 flotę handlową.","Core Mine":"Kluczowa kopalnia","Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.":"Umieść obszar kopalni na księżycu i podnieś WG Księżyca o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom.","First Lunar Settlement":"Pierwsza Osada Księżycowa","Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.":"Umieść obszar Habitatu na Księżycu i podnieś WK Księżyca o 1 poziom. Podnieś swoją produkcję M€ o 1 poziom.","Lunar Planning Office":"Księżycowe Biuro Projektowe","Draw 2 cards with a Moon tag. Gain 6 steel.":"Dobierz 2 karty z symbolem Księżyca. Otrzymujesz 6 jednostek stali.","Mining Complex":"Kompleks Wydobywczy","Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.":"Umieść sąsiadująco ze sobą obszar kopalni i infrastruktury na Księżycu. Podnieś WG i WI Księżyca o 1 poziom. Wydaj 7 M€.","AI Controlled Mine Network":"Sieć kopalni sterowana przez AI","Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step":"WI Księżyca musi być co najmniej na 2 poziomie. Podnieś WI Księżyca o 1 poziom.","Algae Bioreactors":"Bioreaktory Algowe","Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.":"Obniż swoją produkcję roślinności o 1 poziom. Podnieś WK Księżyca o 1 poziom. Podnieś poziom tlenu o 1 poziom.","Ancient Shipyards":"Opuszczona Stocznia","Ancient Shipyards (Nerfed)":"Opuszczona Stocznia (Nerfed)","Action: Steal 8 M€ from any player and add a resource cube here.":"Akcja: Ukradnij do 8M€ dowolnemu graczowi i umieść 1 jednostkę łupów na tej karcie.","Spend 3 titanium. -1 VP for every resource here.":"Wydaj 3 jednostki tytanu. Otrzymujesz -1 PZ za każdą jednostkę łupów na tej karcie.","Archimedes Hydroponics Station":"Hydroponiczna Stacja Archimedes","Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.":"Obniż swoją produkcję energii 1  M€ o 1 poziom. Podnieś swoją produkcję roślinności o 2 poziomy.","Aristarchus Road Network":"Sieć dróg Aristarchus","Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Wydaj 2 jednostki stali. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar infrastruktury na Księżycu i podnieś WI Księżyca o 1 poziom.","Colonist Shuttles":"Wahadłowce Dla Kolonistów","Spend 1 titanium. Raise the habitat rate 1 step. Gain 2M€ for each habitat tile on The Moon.":"Wydaj 1 jednostkę tytanu. Podnieś WK Księżyca o 1 poziom. Otrzymujesz 2 M€ za każdy obszar habitatu na księżycu.","Copernicus Solar Arrays":"Panele Słoneczne Copernicus","Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.":"Wydaj 1 jednostkę tytanu. Otrzymujesz 2 jednostki ciepła. Podnieś swoją produkcję energii o 1 poziom.","Copernicus Tower":"Wieża Copernicus","Requires you have 2 titanium production.":"Musisz posiadać co najmniej 2 poziomy produkcji tytanu.","Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.":"Akcja: Umieść 1 jednostkę nauki na tej karcie lub usuń 1 jednostkę nauki z tej karty, aby podnieść swój WT o 1 poziom.","1 VP PER MOON TAG YOU HAVE.":"Otrzymujesz 1 PZ za każdy posiadany symbol Księżyca.","Cosmic Radiation":"Promieniowanie Kosmiczne","Requires 4 mining rate. All players pay 4M€ for each mining tile they own.":"WG Księżyca musi być co najmniej na 4 poziomie. Każdy gracz traci po 4 M€ za każdy posiadany obszar kopalni.","Darkside Incubation Plant":"Inkubator Bakterii","Action: Add 1 microbe here.":"Akcja: Umieść 1 jednostkę mikrobów na tej karcie.","Action: Spend 2 microbes to raise the habitat rate 1 step.":"Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść WK Księżyca o 1 poziom.","Spend 1 titanium. 1 VP for every 2 microbes here.":"Wydaj 1 jednostkę tytanu. Otrzymujesz 1 PZ za każde 2 jednostki mikrobów na tej karcie.","Darkside Meteor Bombardment":"Bombardowanie Meteorytami Ciemnej Strony","Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.":"Otrzymujesz po 2 jednostki stali i tytanu. Podnieś WG Księżyca o 2 poziomy.","Darkside Mining Syndicate":"Syndykat Wydobycia po ciemnej stronie","Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.":"Podnieś swoją produkcję tytanu o 2 poziomy, jeśli WG Księżyca jest najwyżej na poziomie 1, lub o 1 poziom jeśli WG Księżyca jest większy. Podnieś WG Księżyca o 1 poziom.","Darkside Observatory":"Obserwatorium Ciemnej Strony","Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]":"Akcja: Umieść 1 jednostkę nauki na dowolnej karcie dającej co najwyżej 1 PZ/jednostkę.","Action: Add 2 data to ANY card.":"Akcja: umieść 2 jednostki danych na dowolnej karcie.","Deep Lunar Mining":"Głębokie Księżycowe Wykopy","Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.":"Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję tytanu o 2 poziomy. Podnieś WG Księżyca o 1 poziom.","Earth Embassy":"Ambasada Ziemi","Effect: After being played, when you perform an action, your Moon tags count as Earth tags, but not vice versa.":"Efekt trwały: Podczas wykonywania akcji możesz traktować symbole Księżyca jak symbole Ziemi, ale nie odwrotnie.","Geodesic Tents":"Osada Księżycowe Oko","Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Wydaj 1 jednostkę tytanu. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję roślinności o 1 poziom. Umieść obszar habitatu na księżycu i podnieś WK Księżyca o 1 poziom.","Grand Luna Academy":"Wielka Akademia Księżycowa","Draw 1 card per 2 Moon tags you have, including this.":"Dobierz po 1 karcie za każde 2 posiadane symbole Księżyca, wliczając właśnie zagrany.","HE3 Fusion Plant":"Reaktor Syntezy Helu-3","Requires the mining rate of 2 or higher. Increase your energy production 1 step for each mining tile on The Moon.":"WG Księżyca musi być co najmniej na 2 poziomie. Podnieś swoją produkcję energii o 1 poziom za każdy obszar kopalni na księżycu.","HE3 Lobbyists":"Lobbyści Helu-3","Increase your M€ production 1 step for each Moon tag you have (including this).":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Księżyca (z tym włącznie).","HE3 Production Quotas":"Kwoty Produkcyjne Helu-3","Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on The Moon. Pay 1 steel per mine tile on The Moon to gain 4 heat per mine tile on The Moon. Raise the mining rate 1 step.":"Kelwiniści muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Na księżycu musi znajdować się co najmniej 1 obszar kopalni. Wydaj po 1 jednostce stali za każdy obszar Kopalni na księżycu, aby otrzymać po 4 jednostki ciepła za każdy obszar kopalni. Podnieś WG Księżyca o 1 poziom.","HE3 Refinery":"Rafineria Helu-3","Action: Gain 1 M€ for each level of mining rate.":"Akcja: Otrzymujesz po 1 M€ za każdy osiągnięty poziom WG Księżyca.","Habitat 14":"Habitat 14","Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Wydaj 1 jednostkę tytanu. Obniż swoją produkcję energii i M€ o 1 poziom. Umieść obszar habitatu na Księżycu i podnieś WK Księżyca o 1 poziom.","Heavy Duty Rovers":"Wytrzymałe pojazdy","Gain 4 M€ for each mining tile adjacent to a road tile. Raise the logistic rate 1 step.":"Otrzymujesz po 4 M€ za każdy obszar infrastruktury sąsiadujący z co najmniej 1 obszarem kopalni. Podnieś WI Księżyca o 1 poziom.","Heliostat Mirror Array":"Heliostatyczny Układ Lustrzany","Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.":"Wydaj 1 jednostkę tytanu. Otrzymujesz 1 jednostkę ciepła. Podnieś swoją produkcję ciepła o 2 poziomy.","Hypersensitive Silicon Chip Factory":"Fabryka Wrażliwych Chipów Krzemowych","Requires 2 mining tiles on The Moon. Spend 2 titanium. Increase your M€ production 4 steps.":"Na Księżycu muszą znajdować się co najmniej 2 obszary kopalni. Wydaj 2 jednostki tytanu. Podnieś swoją produkcję M€ o 4 poziomy.","Improved Moon Concrete":"Ulepszony Beton Księżycowy","Effect: When you build a mine on The Moon, you spend 1 titanium less.":"Efekt trwały: Gdy umieszczasz obszar kopalni na planszy płacisz 1 jednostkę tytanu mniej.","Spend 2 steel. Raise the mining rate 1 step.":"Wydaj 2 jednostki stali. Podnieś WG Księżyca o 1 poziom.","Iron Extraction Center":"Ośrodek Wydobycia Żelaza","Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.":"Wydaj 1 jednostkę tytanu. Podnieś swoją produkcje stali o 1 poziom za każde 2 osiągnięte poziomy WG Księżyca.","L.T.F. Headquarters":"Siedziba Główna KFH","Raise the habitat rate 1 step. Place a colony. Gain 1 Trade Fleet.":"Podnieś WK Księżyca o 1 poziom. Umieść kolonię na kaflu obiektu. Otrzymujesz flotę handlową.","L.T.F. Privileges":"Przywileje KFH","Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.":"Efekt trwały: Kiedy zagrywasz kartę z symbolem Księżyca nie wydajesz dodatkowych jednostek stali i tytanu.","Luna Conference":"Konferencja Księżycowa","Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.":"Naukowcy muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Otrzymujesz po 2 M€ za każdy obszar infrastruktury oraz habitatu w grze.","Luna Mining Hub":"Księżycowe Centrum Górnicze","Requires a mining rate of 5 or higher.":"WG Księżyca musi być co najmniej na 5 poziomie.","Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.":"Wydaj po 1 jednostce stali i tytanu. Podnieś swoją produkcję stali i tytanu o 1 poziom.","Place this tile on The Moon and raise the mining rate 1 step.":"Podnieś WG Księżyca o 1 poziom i umieść ten obszar specjalny na planszy.","2 VP PER MINING TILE ADJACENT TO THIS TILE.":"Otrzymujesz 2 PZ za każdy obszar kopalni sąsiadujący z tym obszarem.","Luna Political Institute":"Księżycowy Instytut Polityczny","Action: Place one of your delegates in any party.":"Akcja: Umieść za darmo 1 swojego delegata z rezerwy w wybranej partii.","Requires that you have 2 Moon tags.":"Musisz posiadać co najmniej 2 symbole Księżyca.","Luna Project Office":"Księżycowe Biuro Projektowe","DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.":"Dobierz 5 kart podczas fazy badań przez następne 2 pokolenia.","Luna Resort":"Księżycowy Kurort","Requires 2 habitats on The Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the habitat rate 1 step.":"Na planszy muszą znajdować się co najmniej 2 obszary habitatów. Wydaj 2 jednostki tytanu. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Podnieś WK Księżyca o 1 poziom.","Luna Senate":"Senat Księżycowy","1 VP per Moon tag you have.":"Otrzymujesz 1 PZ za każdy posiadany symbol Księżyca.","Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag in the game (including these.)":"Musisz posiadać co najmniej 3 symbole Księżyca. Podnieś swoją produkcję M€ o 1 poziom za każdy symbol Księżyca w grze (z tym włącznie).","Luna Staging Station":"Księżycowa Stacja Postojowa","Requires the logistic rate to be 2 or higher. Spend 1 titanium. Raise the logistic rate 2 steps.":"WI Księżyca musi być co najmniej na 2 poziomie. Wydaj 1 jednostkę tytanu. Podnieś WI Księżyca o 2 poziomy.","Luna Trade Station":"Księżycowa Stacja Handlowa","Action: Gain 2 M€ for each habitat tile on The Moon.":"Akcja: Otrzymujesz 2 M€ za każdy obszar habitatu na planszy.","Spend 2 titanium. Place this tile ON THE RESERVED AREA.":"Wydaj 2 jednostki tytanu. Umieść ten obszar specjalny na polu zarezerwowanym dla Księżycowej Stacji Handlowej.","Luna Train Station":"Księżycowa Stacja Kolejowa","Requires a logistic rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on The Moon and raise the logistic rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.":"WI Księżyca musi być co najmniej na 5 poziomie. Wydaj 2 jednostki stali. Podnieś swoją produkcję M€ o 4 poziomy. Umieść ten obszar specjalny na Księżycu i podnieś WI Księżyca o 1 poziom. Otrzymujesz 2 PZ za każdy obszar infrastruktury sąsiadujący z tym obszarem.","Lunar Dust Processing Plant":"Przetwórnia Pyłu Księżycowego","Effect: When you place a road tile on The Moon, you spend no steel on it.":"Efekt trwały: Gdy płacisz za projekt umieszczający obszar infrastruktury na Księżycu nie płacisz dodatkowych jednostek stali.","Spend 1 titanium. Raise the logistic rate 1 step.":"Wydaj 1 jednostkę tytanu. Podnieś WI Księżyca o 1 poziom.","Lunar Industry Complex":"Księżycowy Kompleks Przemysłowy","Spend 2 titanium. Place a mine tile on The Moon and raise the mining rate 1 step. Increase your steel, titanium, and heat production 1 step each. Increase your energy production 2 steps.":"Wydaj 2 jednostki tytanu. Podnieś swoją produkcję stali, tytanu i ciepła o 1 poziom a produkcję energii o 2 poziomy. Umieść na planszy obszar kopalni i podnieś WG Księżyca o 1 poziom.","Lunar Mine Urbanization":"Urbanizacja Kopalni Księżycowych","Requires you have 1 mine tile. Increase your M€ production 1 step. Remove 1 of your mine tiles (does not affect the mining rate.) Place this special tile there, regardless of placement rules. Gain placement bonuses as usual.  Raise the habitat rate 1 step. This tile counts both as a habitat and a mine tile.":"Musisz posiadać co najmniej 1 obszar kopalni. Podnieś swoją produkcję M€ o 1 poziom. Podnieś WK Księżyca o 1 poziom. Zastąp 1 ze swoich obszarów kopalni tym obszarem specjalnym. Liczy się on jako obszar kopalni i habitatu jednocześnie.","Lunar Observation Post":"Księżycowy Punkt Obserwacyjny","Action: Add 1 data resource to ANY card":"Akcja: Umieść 1 jednostkę danych an dowolnej karcie.","Spend 1 titanium. 1 VP for every 3 data resources here.":"Wydaj 1 jednostkę tytanu. Otrzymujesz 1 PZ za każde 3 jednostki danych znajdujące się na tej karcie.","Lunar Security Stations":"Księżycowa Stacja Ochrony","Requires 3 road tiles on The Moon. Raise the logistic rate 1 step.":"Na księżycu muszą znajdować się co najmniej 3 obszary infrastruktury. Podnieś WI Księżyca o 1 poziom.","Lunar Steel":"Stal Księżycowa","Lunar Trade Fleet":"Księżycowa Flota Handlowa","2 titanium production":"2 poziomy produkcji tytanu.","Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the logistic rate 1 step.":"Musisz posiadać co najmniej 2 poziomy produkcji tytanu. Podnieś swoją produkcję M€ o 1 poziom. Podnieś WI Księżyca o 1 poziom.","Mare Imbrium Mine":"Kopalnia Mare Imbrium","Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję stali i tytanu o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu i podnieś WG Księżyca o 1 poziom.","Mare Nectaris Mine":"Kopalnia Mare Nectaris","Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję stali o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu i podnieś WG Księżyca o 1 poziom.","Mare Nubium Mine":"Kopalnia Mare Nubium","Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.":"Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję tytanu o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu i podnieś WG Księżyca o 1 poziom.","Mare Serenitatis Mine":"Kopalnia Mare Serenitatis","Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.":"Wydaj 2 jednostki tytanu i 1 jednostkę stali. Podnieś swoją produkcję stali i tytanu o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu oraz obszar infrastruktury na przylegającym polu. Podnieś WG i WI Księżyca o 1 poziom.","Microsingularity Plant":"Elektrownia Mikroosobliwości","Requires 2 habitats on The Moon. Increase your energy production 2 steps.":"Na księżycu muszą znajdować się co najmniej 2 obszary habitatów. Podnieś swoją produkcję energii o 2 poziomy.","Mining Robots Manuf. Center":"Centrum Produkcji Robotów Górniczych","Spend 1 titanium. Raise the mining rate 2 steps.":"Wydaj 1 jednostkę tytanu. Podnieś WG Księżyca o 2 poziomy.","Momentum Virium Habitat":"Habitat Momentum Virium","Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a habitat tile ON THE RESERVED AREA and raise the habitat rate 1 step.":"Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję ciepła o 2 poziomy i produkcję M€ o 3 poziomy. Umieść habitat Momentum Virium na zarezerwowanym polu i podnieś WK Księżyca o 1 poziom.","Moon Tether":"Księżycowa Winda","Requires 6 space tags.":"Musisz posiadać co najmniej 6 symboli Przestrzeni Kosmicznej.","Mooncrate Block Factory":"Fabryka Bloków Księżycowych","Lunar standard projects":"Księżycowe Projekty Standardowe","Effect: When you pay for a Lunar standard project, you spend 4M€ less.":"Efekt trwały: Gdy zagrywasz księżycowy projekt standardowy płacisz 4 M€ mniej.","Requires 1 mine on The Moon.":"Na księżycu musi znajdować się co najmniej 1 obszar kopalni.","New Colony Planning Initiatives":"Inicjatywy Planowania Nowej Kolonii","Requires the habitat rate to be 2 or higher. Raise the habitat rate 1 step.":"WK Księżyca musi być co najmniej na 2 poziomie. Podnieś WK Księżyca o 1 poziom.","Off-World City Living":"Życie w Miastach Pozaplanetarnych","Increase your M€ production 1 step per city tile NOT ON MARS. Increase habitat rate 1 step.":"Podnieś swoją produkcję M€ o 1 poziom za każdy obszar miasta poza Marsem. Podnieś WK Księżyca o 1 poziom.","Orbital Power Grid":"Orbitalna Sieć Energetyczna","Increase your energy production 1 step per city tile NOT ON MARS.":"Podnieś swoją produkcję energii o 1 poziom za każdy obszar miasta poza powierzchnią Marsa.","Preliminary Darkside":"Wstępne Badanie Ciemnej Strony","Gain 3 titanium or 4 steel. Raise the mining rate 1 step.":"Otrzymujesz 3 jednostki tytanu lub 4 jednostki stali. Podnieś WK Księżyca o 1 poziom.","Pride of the Earth Arkship":"Kosmiczna Arka Ziemi","Science 2 Space":"1 symbol Nauki, 2 symbole Przestrzeni Kosmicznej","Action: Add 1 science resource here per every 5 science tags you have.":"Akcja: Umieść na tej karcie po 1 jednostce Nauki za każde 5 posiadanych symboli Nauki.","Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.":"Musisz posiadać co najmniej 1 symbol Nauki i 2 symbole Przestrzeni Kosmicznej. Wydaj 2 jednostki tytanu. Otrzymujesz po 1 PZ za każdą jednostkę nauki na tej karcie.","Processor Factory":"Fabryka Procesorów","1 VP for every 3 data resources here.":"Otrzymujesz 1 PZ za każde 3 jednostki danych na tej karcie.","Action: Spend 1 steel to add 2 data resources to ANY card.":"Akcja: Wydaj 1 jednostkę stali, aby umieścić 2 jednostki danych na dowolnej karcie.","Revolting Colonists":"Zbuntowani Koloniści","Requires 4 habitat rate. All players pay 3M€ for each habitat tile they own.":"WK Księżyca musi być co najmniej na 4 poziomie. Każdy gracz traci po 3 M€ za każdy posiadany obszar habitatu.","Rover Drivers Union":"Związek Kierowców Księżycowych Pojazdów","Requires 2 logistic rate. Raise the logistic rate 1 step. Increase your M€ production 1 step per logistic rate.":"WI Księżyca musi być co najmniej na 2 poziomie. Podnieś WI Księżyca o 1 poziom. Podnieś swoją produkcję M€ o 1 poziom za każdy osiągniety poziom WI Księżyca.","Rust Eating Bacteria":"Bakterie Zjadające Rdzę","1 VP per 3 microbes here.":"Otrzymujesz 1 PZ za każde 3 jednostki mikrobów na tej karcie.","Action: Spend 1 steel to add 2 microbes here.":"Akcja: Wydaj 1 jednostkę stali, aby umieścić 2 jednostki mikrobów na tej karcie.","Sinus Irdium Road Network":"Sieć Dróg Sinus Iridium","Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Wydaj 1 jednostkę stali i obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść obszar infrastruktury na planszy i podnieś WI Księżyca o 1 poziom.","Small Duty Rovers":"Lekkie Pojazdy Księżycowe","Spend 1 titanium. Raise the logistic rate 1 step. Gain 1 M€ per habitat tile, mine tile and road tile on The Moon.":"Wydaj 1 jednostkę tytanu. Otrzymujesz po 1 M€ za każdy obszar habitatu, kopalni i  infrastruktury na planszy. Podnieś WI Księżyca o 1 poziom.","Solar Panel Foundry":"Fabryka Paneli Słonecznych","Action: Spend 2 steel to increase your energy production 1 step.":"Akcja: Wydaj 2 jednostki stali, aby podnieść swoja produkcję energii o 1 poziom.","Sphere Habitats":"Sferyczne Habitaty","Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Wydaj 1 jednostkę tytanu. Umieść obszar habitatu na planszy i podnieś WK Księżyca o 1 poziom.","Staging Station \"Behemoth\"":"Stacja Postojowa Behemot","Gain 2 Trade Fleets. Raise the logistic rate 1 step.":"Otrzymujesz 2 floty handlowe. Podnieś WI Księżyca o 1 poziom.","Steel Market Monopolists":"Monopoliści Rynku Stali","Requires the mining rate to be 3 or higher.":"WG Księżyca musi być co najmniej na 3 poziomie.","Action: Spend 3X M€ to gain 2X steel (max 9 M€)":"Akcja: Wydaj 3X M€ aby otrzymać 2X jednostek stali (max. 9 M€)","Action: Spend X steel to gain 3X M€ (max 3 steel).":"Akcja: Wydaj X jednostek stali, aby otrzymać 3X M€ (max. 3 stali).","Subterranean Habitats":"Podziemne Siedliska","Effect: When you build a habitat on THE MOON, you spend 1 titanium less.":"Efekt trwały: Gdy umieszczasz obszar habitatu na planszy płacisz 1 jednostkę tytanu mniej.","Spend 2 steel. Raise the habitat rate 1 step.":"Wydaj 2 jednostki stali. Podnieś WK Księżyca o 1 poziom.","Syndicate Pirate Raids":"Syndykatowe Naloty Piratów","ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION":"Wszyscy przeciwnicy nie mogą odzyskać swoich flot handlowych w tym pokoleniu. Pozostają one na kaflach obiektów.","The Womb":"Projekt WOMB","Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.":"Wydaj 2 jednostki tytanu i obniż swoja produkcję energii o 2 poziomy. Podnieś swoją produkcję M€ o 4 poziomy. Umieść obszar habitatu na planszy i podnieś WK Księżyca o 1 poziom.","Thorium Rush":"Gorączka Toru","Place 1 habitat tile, 1 mining tile and 1 road tile on The Moon. Raise the habitat rate, mining rate and logistic rate 1 step.":"Umieść obszar habitatu, kopalni i infrastruktury na Księżycu. Podnieś WK, WG i WI Księżyca o 1 poziom.","Titanium Extraction Center":"Ośrodek Wydobycia Tytanu","Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of mining rate.":"Wydaj 2 jednostki tytanu. Podnieś swoją produkcję tytanu o 1 za każde 2 osiągnięte poziomy WG Księżyca.","Titanium Market Monopolists":"Monopoliści Rynku Tytanu","Action: Spend 2X M€ to gain X titanium [max 8 M€]":"Akcja: Wydaj 2X M€ aby otrzymać X jednostek tytanu [max. 8 M€]","Action: Spend X titanium to gain 4X M€ [max 4 titanium].":"Akcja: Wydaj X jednostek tytanu aby otrzymać 4X M€ [max. 4 tytanu].","Tycho Road Network":"Sieć Dróg Tycho","Spend 1 steel. Increase your M€ production 1 step. Place a road tile on The Moon and raise the Logistics Rate 1 step.":"Wydaj 1 jednostkę stali. Podnieś swoją produkcję M€ o 1 poziom. Umieść obszar infrastruktury na planszy i podnieś WI Księżyca o 1 poziom. Wydaj 1 PZ.","Underground Detonators":"Podziemnie Detonatory","Gain 1 steel and 1 titanium. Raise the mining rate 1 step.":"Otrzymujesz po 1 jednostce stali i tytanu. Podnieś WG Księżyca o 1 poziom.","Undermoon Drug Lords Network":"Księżycowa Sieć Baronów Narkotykowych","Increase your M€ production 1 step per 2 steps of habitat rate.":"Podnieś swoją produkcję M€ o 1 poziom za każde 2 osiągnięte poziomy WK Księżyca.","Water Treatment Complex":"Kompleks Uzdatniania Wody","Requires 1 habitat tile on The Moon. Spend 1 titanium. Raise the habitat rate 2 steps.":"Na księżycu musi znajdować się co najmniej 1 obszar habititu. Wydaj 1 jednostkę tytanu. Podnieś WK Księżyca o 2 poziomy.","We Grow As One":"Rośniemy Jako Jedność","Requires that Unity are ruling or that you have 2 delegates there. Increase ALL colony tile tracks 1 step. Increase each colony tile track 1 step if you have a colony on that colony tile.":"Jedność musi być partią rządzącą lub musisz mieć przynajmniej 2 delegatów w tej partii. Przesuń biały znacznik wszystkich obiektów o 1 pole w prawo na torze kolonii. Przesuń biały znacznik obiektów, na których masz kolonię o 1 poziom w prawo na torach kolonii.","Martian Embassy":"Ambasada Marsa","Raise the Mars Planetary Track 1 step for every 3 Moon tags you have, including this.":"Podnieś rozwój społeczeństwa Marsa o 1 poziom za każde posiadane 3 symbole Księżyca (z tym włącznie).","Luna Archives":"Archiwa Księżycowe","Action: Add 1 science resource here for each Moon tag you have.":"Akcja: Umieść na tej karcie po 1 jednostce nauki za każdy posiadany symbol Księżyca.","Luna Ecumenopolis":"Księżycowe Ekumenopolis","Spend 2 titanium. Place 2 habitat tiles adjacent to at least 2 other habitat tiles and raise habitat rate 2 steps. Increase your TR 1 step for each 2 steps of the habitat rate.":"Wydaj 2 jednostki tytanu. Umieść na planszy 2 obszary habitatów sąsiadująco z 2 istniejącymi habitatami. Podnieś swój WT o 1 poziom za każde osiągnięte 2 poziomy WK Księżyca.","(Effect: When playing a Moon tag, science resources here may be used as payment, and are worth 1M€ each.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Księżyca, jednostki nauki z tej karty mogą być użyte jako 1 M€ każda.","An Offer You Can't Refuse":"Oferta nie do odrzucenia","Exchange a NON-NEUTRAL NON-LEADER delegate with one of your own from the reserve. You may then move your delegate to another party.":"Wymień nie neutralnego, nie będącego liderem, delegata nie na swojego delegata z rezerwy. Następnie możesz przenieść swoich delegatów do innej partii.","Steal":"Ukradnij","habitat rate":"Współczynnik Kolonizacji (WK)","Mining rate":"Współczynnik Górnictwa (WG)","Logistic rate":"Współczynnik Infrastruktury (WI)","Colony tiles":"Obszar habitatu","Mine tiles":"Obszar kopalni","Road tiles":"Obszar infrastruktury","Crescent Research Association":"Stowarzyszenie Badawcze Crescent","Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Księżyca płacisz 1 M€ za każdy posiadany symbol Księżyca.","You start with 50 M€. 1 VP for every 3 Moon tags you have.":"Rozpoczynasz grę z 50 M€. Otrzymujesz 1 PZ za każde posiadane 3 symbole Księżyca.","Intragen Sanctuary Headquarters":"Intragen Sanctuary Headquarters","(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)":"Efekt trwały: Gdy dowolny gracz zagrywa symbol Zwierząt (z tym włącznie) umieść 1 jednostkę zwierząt na tej karcie.","You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.":"Rozpoczynasz grę z 38 M€. W ramach pierwszej akcji umieść obszar habitatu na Księżycu i podnieś WK Księżyca o 1 poziom. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.","Luna First Incorporated":"Luna First Inc.","Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.":"Efekt trwały: Gdy podnosisz poziom dowolnego współczynnika Księżyca podnieś swoją produkcję M€ o 1 poziom za każdy podniesiony poziom.","Effect: When any player raises any Moon Rate, gain 1M€ per step.":"Efekt trwały: Gdy dowolny gracz podnosi poziom dowolnego współczynnika Księżyca otrzymujesz po 2 M€ za każdy podniesiony poziom.","You start with 40 M€, 2 steel, and 2 titanium.":"Rozpoczynasz grę z 40 M€, 2 jednostkami stali i 2 jednostkami tytanu.","Luna Hyperloop Corporation":"Księżycowy Hyperloop","Action: Gain 1 M€ for each road tile on The Moon.":"Akcja: Otrzymujesz po 1 M€ za każdy obszar infrastruktury na Księżycu.","1 VP for each road tile on The Moon.":"Otrzymujesz po 1 PZ za każdy obszar infrastruktury na Księżycu.","You start with 38 M€ and 4 steel.":"Rozpoczynasz grę z 38 M€ i 4 jednostkami stali.","Nanotech Industries":"Nanotech Industries","Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]":"Akcja: Umieść 1 jednostkę nauki na dowolnej karcie dającej co najwyżej 1 PZ/jednostkę.","You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.":"Rozpoczynasz grę z 42 M€. W ramach pierwszej akcji dobierz 3 karty, zatrzymaj 2 z nich a 1 odrzuć. Otrzymujesz 1 PZ za każde 2 jednostki nauki na tej karcie.","Tempest Consultancy":"Doradztwo Tempest","Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]":"Akcja: umieść 1 delegata z rezerwy w dowolnej partii za każde 5 posiadanych symboli Księżyca [max. 3].","Effect: When your delegate becomes the chairman, increase your TR 1 step.":"Efekt trwały: Kiedy Twój delegat zostanie przewodniczącym podnieś swój WT o 1 dodatkowy poziom.","You start with 37 M€. As your first action, place 2 delegates in one party.":"Rozpoczynasz grę z 37 M€. W ramach pierwszej akcji umieść 2 delegatów z rezerwy w 1 dowolnej partii.","The Archaic Foundation Institute":"Instytut Fundacji Archaicznej","Effect: When you play a Moon tag, including these, add a cube to this card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Księżyca umieść 1 znacznik zasobów na taj karcie.","Effect: Automatically remove 3 cubes here and gain 1 TR.":"Efekt trwały: Automatycznie usuń 3 jednostki zasobów z tej karty, aby podnieść swój WT o 1 poziom.","You start with 55 M€.":"Rozpoczynasz grę z 55 M€. ","Luna Trade Federation":"Księżycowa Federacja Handlowa","Effect: When any mine tile is placed on The Moon, raise your titanium production 1 step.":"Efekt trwały: Gdy na Księżycu umieszczany jest obszar kopalni podnieś swoja produkcję tytanu o 1 poziom.","Effect: You may use titanium resources as 2M€ each.":"Efekt trwały: Możesz używać jednostek tytanu jako 2 M€.","(You start with 15 M€ and 10 titanium. As your first action, place a mine tile on The Moon and raise the mining rate 1 step.)":"Rozpoczynasz grę z 15 M€ i 10 jednostkami tytanu. W ramach swojej pierwszej akcji umieść obszar kopalni na Księżycu i podnieś WG Księżyca o 1 poziom.","The Darkside of The Moon Syndicate":"Syndykat Ciemnej Strony","Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 8M€ from any opponent.":"Akcja: Wydaj 1 jednostkę tytanu aby umieścić 1 jednostkę floty syndykatu na tej karcie lub wydaj 1 jednostkę floty syndykatu z tej karty, aby ukraść 8 M€ dowolnemu przeciwnikowi.","You start with 40 M€ and 2 syndicate fleets on this card.":"Rozpoczynasz grę z 40 M€ oraz 2 jednostkami floty syndykatu na tej karcie.","Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.":"Efekt trwały: Gdy umieszczasz obszar na Księżycu ukradnij po 2 M€ od przeciwników za każdy ich obszar sąsiadujący z umieszczanym przez Ciebie obszarem.","The Grand Luna Capital Group":"The Grand Luna Capital Group","Effect: When you place a habitat tile, gain 2 M€ for each adjacent habitat tile.":"Efekt trwały: Kiedy umieszczasz obszar habitatu otrzymujesz 2 M€ za każdy sąsiadujący obszar habitatu.","1 VP for each habitat tile adjacent to your habitat tiles.":"Otrzymujesz 1 PZ za każdy obszar habitatu sąsiadujacy z Twoimi obszarami habitatów.","You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.":"Rozpoczynasz grę z 32 M€ i 1 jednostką tytanu. W ramach pierwszej akcji umieść obszar habitatu na Księżycu i podnieś WK Księżyca o 1 poziom.","Advanced Power Grid":"Zaawansowana Sieć Energetyczna","(Increase your energy production 2 steps. Increase your M€ production 1 step per power tag you have, including this.)":"Podnieś swoją produkcję energii o 2 poziomy. Podnieś swoja produkcję M€ o 1 poziom za każdy posiadany symbol Energii (z tym włącznie)","Agro-Drones":"Gro-Drony","(Action: Spend 1 steel and 1 energy to gain 3 plants.)":"Akcja: Wydaj po 1 jednostce stali i energii, aby otrzymać 3 jednostki roślinności.","(Requires -18° C or warmer.)":"Temperatura musi wynosić co najmniej -18°C.","Anthozoa":"Koralowce","(Action: Spend 1 plant to add an animal to this card.)":"Akcja: Wydaj 1 jednostkę roślinności, aby umieścić 1 jednostkę zwierząt na tej karcie.","(Requires 3 oceans on Mars. 1 VP per 2 animals on this card.)":"Na planszy muszą znajdować sie co najmniej 3 obszary oceanów. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt na tej karcie.","Asteroid Resources":"Górnictwo Kosmiczne","(Spend 3 energy. Either increase your steel and titanium production one step, OR place an ocean, and gain 2 steel and one titanium.)":"Wydaj 3 jednostki energii. Podnieś swoją produkcję stali i tytanu o 1 poziom lub umieść na planszy obszar oceanu i otrzymujesz 2 jednostki stali i 1 jednostkę tytanu.","Botanical Experience":"Doświadczenie Botaniczne","(EFFECT: Whenever a greenery tile is placed, add 1 data on this card.)":"Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar zieleni umieść 1 jednostkę danych na tej karcie.","(EFFECT: Whenever this card has at least 3 data, automatically remove 3 data to raise your plant production 1 step.)":"Każde 3 jednostki danych zgromadzone na tej karcie są automatycznie wymieniane na podniesienie produkcji roślinności o 1 poziom.","(EFFECT: Players may remove your plants, but you only lose half, rounded up.)":"Wydaj o połowę mniej roślinności z negatywnych efektów wydarzeń (zaokrąglając w dół).","(Requires one greenery tile on Mars.)":"Na planszy musi znajdować się co najmniej 1 obszar zieleni.","Breeding Farms":"Zakłady Hodowlane","(Action: Spend 1 plant to add 1 animal to ANY card.)":"Akcja: Wydaj 1 jednostkę roślinności, aby umieścić 1 jednostkę zwierząt na dowolnej karcie.","(Requires 1 science tag and 1 animal tag. Raise the temperature 1 step.)":"Musisz posiadać co najmniej 1 symbol Nauki i Zwierząt. Podnieś temperaturę o 1 poziom.","Cassini Station":"Orbitalna Stacja Cassini","(Increase your energy production 1 step for every colony in play. Add 2 floaters to ANY card OR add 3 data to ANY card.)":"Podnieś swoją produkcję energii o 1 poziom za każdą kolonię w grze. Umieść 2 jednostki dryfowców lub 3 jednostki danych na dowolnej karcie.","Ceres Spaceport":"Port Kosmiczny na Ceres","(Increase your M€ production 2 steps, and titanium production 1 step for every 2 Jovian tags (including these.) Draw a card. Place an ocean tile. Place a city tile ON THE RESERVED AREA.)":"Podnieś swoją produkcję M€ o 2 poziomy. Podnieś swoją produkcję tytanu o 1 poziom za każde posiadane 2 symbole Jowisza (z tymi włącznie). Dobierz 1 kartę. Umieść obszar oceanu na planszy. Umieść obszar miasta na zarezerwowanym polu.","Charity Donation":"Darowizna Charytatywna","Reveal cards from the deck equal to the player count plus 1.":"Dobierz z talii projektów o 1 kartę więcej niż jest graczy w grze.","In player order starting with you, each player takes one card in hand. Discard the remaining card.":"W kolejności gry, zaczynając od Ciebie każdy gracz zatrzymuje 1 kartę i przekazuje pozostałe dalej. Odrzuć pozostałą kartę.","Communication Center":"Centrum Komunikacji","(Effect: Whenever ANY PLAYER plays an event, add 1 data to this card.)":"Efekt trwały: Gdy którykolwiek z graczy zagrywa kartę wydarzenia, umieść na tej karcie 1 jednostkę danych.","(Effect: Remove 3 data to draw a card automatically.)":"Każde 3 jednostki danych z tej karty są automatycznie wydawane, aby dobrać kartę.","(Decrease your energy production 1 step. Place 2 data on this card.)":"Obniż swoją produkcję energii o 1 poziom. Umieść na tej karcie 2 jednostki danych.","Controlled Bloom":"Kontrolowane Kwitnienie","(Requires 3 oceans. Add 3 microbes to ANY card. Gain 3 plants.)":"Na planszy muszą znajdować się co najmniej 3 obszary oceanów. Umieść 3 jednostki mikrobów na dowolnej karcie. Otrzymujesz 3 jednostki roślinności.","Coordinated Raid":"Skoordynowany Nalot","(Requires at least 1 colony in play. Send one of your unused Trade Fleets to any colony tile. Collect the trade bonus and colony bonus for every colony on this tile. Other players do not get their colony bonuses from this action.)":"W grze musi znajdować się co najmniej 1 kolonia. Wykonaj akcję handlu z dowolnym obiektem za darmo. Zbierz premię kolonialną za wszystkie kolonie na tym obiekcie. Inni gracze nie otrzymują premii kolonialnej z tej akcji.","Cryptocurrency":"Kryptowaluty","(Action: Spend 1 energy to add 1 data to this card.)":"Akcja: Wydaj 1 jednostkę energii, aby umieścić 1 jednostkę danych na tej karcie.","(Action: Remove all data from this card to gain 3M€ per data removed.)":"Akcja: Wydaj wszystkie jednostki danych z tej karty, aby otrzymać po 3 M€ za każdą z nich.","Cultivation of Venus":"Kultywacja Wenus","(Action: Spend 3 plants to raise Venus 1 step.)":"Akcja: Wydaj 3 jednostki roślinności, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","(1 VP for every 2 Venus tags you own.)":"Otrzymujesz 1 PZ za każde 2 symbole Wenus które posiadasz.","Cyanobacteria":"Cyjanobakterie","(Raise the oxygen level 1%. For every ocean tile, add a microbe to ANY card.)":"Podnieś tlen o 1 poziom. Umieść na dowolnej karcie po 1 jednostce mikrobów za każdy obszar oceanu na planszy.","Data Leak":"Wyciek Bazy Danych","(Add 5 data to ANY card.)":"Umieść 5 jednostek danych na dowolnej karcie.","Declaration of Independence":"Deklaracje Niepodległości","(Requires that you have at least 6 Mars tags in play. Place 2 delegates in any party.)":"Musisz posiadać co najmniej 6 symboli Marsa. Umieść 2 delegatów z rezerwy w dowolnej partii.","Designed Organisms":"Zaprojektowane Organizmy","(Requires 5 science tags. Increase your plant production 2 steps. Gain 3 plants. Add 3 microbes to ANY card. Add 1 animal to ANY card.)":"Musisz posiadać co najmniej 5 symboli Nauki. Podnieś swoją produkcję roślinności o 2 poziomy. Otrzymujesz 3 jednostki roślinności. Umieść 3 jednostki mikrobów na dowolnej karcie. Umieść 1 jednostkę zwierząt na dowolnej karcie.","Dust Storm":"Burza Pyłowa","(Every player loses all energy. Raise the temperature 2 steps.)":"Każdy gracz traci wszystkie jednostki energii. Podnieś temperaturę o 2 poziomy.","Dyson Screens":"Ekrany Dysona","(Action: Pay 2 titanium to raise your heat and energy production 1 step each.)":"Akcja: Wydaj 2 jednostki tytanu aby podnieść produkcję energii i ciepła o 1 poziom.","(Raise the temperature 1 step. Draw a card. Place a city tile ON THE RESERVED AREA. Raise your energy and heat production 2 steps.)":"Podnieś temperaturę o 1 poziom. Dobierz 1 kartę. Umieść obszar miasta na zarezerwowanym polu. Podnieś swoją produkcję energii i ciepła o 2 poziomy.","Early Expedition":"Wczesna Ekspedycja","(Temperature must be -18 C or lower. Decrease your energy production 1 step and Raise your M€ production 3 steps. Add 1 data to ANY card. Place a city tile on Mars NEXT TO NO OTHER TILE.)":"Temperatura wynosi co najwyżej 18°C. Obniż swoją produkcję energii o 1 poziom i podnieś swoją produkcję M€ o 3 poziomy. Umieść 1 jednostkę danych na dowolnej karcie. Umieść obszar miasta na planszy na polu niesąsiadującym z żadnym innym obszarem.","Economic Espionage":"Szpiegostwo Gospodarcze","(Action: Spend 2 M€ to Add 1 data to ANY card.)":"Akcja: Wydaj 2 M€ aby umieścić 1 jednostkę danych na dowolnej karcie.","(1VP for every 3 data here.)":"Otrzymujesz 1 PZ za każde 3 jednostki danych na tej karcie.","Economic Help":"Pomoc Ekonomiczna","(Raise the lowest non-completed planetary influence track 3 steps. When tied, raise all lowest tracks 2 steps. Increase your M€ production 1 step)":"Podnieś rozwój społeczeństwa o najniższym poziomie o 3 poziomy (w przypadku remisu podnieś wszystkie najniższe tory o 2). Podnieś swoją produkcję M€ o 1 poziom.","Expedition to the Surface - Venus":"Ekspedycja na Powierzchnię Wenus","(Draw 2 cards. Raise Venus 1 step. Gain 1M€ for each of your Venus tags, including this.)":"Dobierz 2 karty. Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Otrzymujesz po 1 M€ za każdy posiadany symbol Wenus (z tym włącznie)","Flat Mars Theory":"Teoria Płaskiego Marsa","GENERATION":"Pokolenie","(Requires maximum 1 science tag. Increase your M€ production 1 step for every generation played so far.)":"Musisz posiadać co najwyżej 1 symbol Nauki. Podnieś swoją produkcję M€ o 1 poziom za każde rozpoczęte do tej pory pokolenie.","Floater-Urbanism":"Urbanizacja Dryfowców","(Action: Spend 1 floater from any card to add 1 Venusian habitat on this card.)":"Akcja: Usuń 1 jednostkę dryfowców z dowolnej swojej karty, aby umieścić 1 jednostkę wenusjańskich habitatów na tej karcie.","1 VP for every Venusian habitat on this card.":"Otrzymujesz po 1 PZ za każdą jednostkę wenusjańskich habitatów na tej karcie.","(Requires 4 Venus tags.)":"Musisz posiadać co najmniej 4 symbole Wenus.","Geological Expedition":"Ekspedycja Geologiczna","(Effect: When you place a tile ON MARS gain 1 additional resource on the space. If the space has no bonus, gain 1 steel.)":"Efekt trwały: Gdy umieszczasz kafelek obszaru na planszy Marsa na polu z premią zasobów otrzymujesz 1 dodatkową jednostkę jednego z zasobów premiowych. Jeśli pole nie zawiera zasobów premiowych otrzymujesz 1 jednostkę stali.","High Temp. Superconductors":"Nadprzewodniki Wysokotemperaturowe","(Effect: When playing a power card, THE STANDARD PROJECT POWER PLANT, OR THE KELVINIST RULING POLICY ACTION, pay 3M€ less.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Energii, płacisz za projekt standardowy Elektrowni lub projekt Kelwinistów płacisz o 3 M€ mniej.","(Requires Kelvinists are ruling or you have 2 delegates there. Increase your energy production 2 steps.)":"Kelwiniści muszą być partią rządzącą lub musisz posiadać co najmniej 2 delegatów w tej partii. Podnieś swoją produkcję energii o 2 poziomy.","Huygens Observatory":"Obserwatorium Huygensa","(Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Trade for free. You may use a Trade Fleet that is already on a colony tile, but you may not trade with the tile that fleet came from. Gain 1 TR.)":"Umieść kolonię na kaflu obiektu. Możesz ją umieścić na obiekcie, na którym masz już kolonię. Wykonaj akcję handlu z obiektem za darmo. Możesz użyć już wykorzystaną flotę handlową. Podnieś swój WT o 1 poziom. *","Hydrogen Processing Plant":"Przetwórnia Wodoru","(Oxygen level must be 3% or higher. Decrease oxygen level 1% Raise your energy production 1 step for every two ocean tiles on Mars.)":"Poziom tlenu musi wynosić co najmniej 3%. Obniż poziom tlenu o 1 poziom. Podnieś swoją produkcję energii o 1 poziom za każde 2 obszary oceanów na planszy.","Interplanetary Transport":"Transport Kosmiczny","(Increase your M€ production 1 step for every offworld city tile.)":"Podnieś swoją produkcję M€ o 1 poziom za każdy obszar miasta poza planszą Marsa.","Kickstarter":"Kickstarter","(Choose a planetary track and raise it 3 steps. This card counts as a card with a tag of the chosen planet.)":"Podnieś poziom rozwoju wybranego społeczeństwa o 3 poziomy. Symbol tej karty liczy się jako symbol wybranego społeczeństwa.","Last Resort Ingenuity":"Potrzeba Matką Wynalazków","The next card you play this generation can be paid for with steel or titanium despite its tags.":"Następna karta, która zagrasz podczas tego pokolenia może zostać opłacona jednostkami stali i tytanu, niezależnie od posiadanych symboli.","Lobby Halls":"Placówka Dyplomatyczna","(Increase your M€ production 2 steps. Place 1 delegate from reserve in any party.)":"Podnieś swoją produkcję M€ o 2 poziomy. Umieść 1 delegata z rezerwy w wybranej partii","Lunar Embassy":"Ambasada na Księżycu","(Increase your M€ production 3 steps, and plant production 1 step for every 2 Earth tags (including this.) Draw a card. Place a city tile ON THE RESERVED AREA.)":"Podnieś swoją produkcję M€ o 3 poziomy. Podnieś swoją produkcję roślinności o 1 poziom za każdy posiadany symbol Ziemi (z tym włącznie). Dobierz kartę. Umieść obszar miasta na zarezerwowanym polu.","Luxury Estate":"Luksusowe Posiadłości","(Oxygen must be 7% or greater. Gain 1 titanium for each city tile and greenery tile you own.)":"Poziom tlenu musi wynosić co najmniej 7%. Otrzymujesz 1 jednostkę tytanu za każdy posiadany obszar miasta i zieleni.","Martian Culture":"Kultura Marsa","(Action: Add 1 data to ANY card.)":"Akcja: Umieść 1 jednostkę danych na dowolnej karcie.","(Requires any 2 Mars tags in play. 1 VP for every 2 data here.)":"W grze muszą znajdować się co najmniej 2 symbole Marsa. Otrzymujesz 1 PZ za każde 2 jednostki danych na tej karcie.","Martian Dust Processing Plant":"Przetwórnia Pyłu Marsjańskiego.","(Decrease your energy production 1 step, and raise your steel production 2 steps. Gain 1 TR.)":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję stali o 2 poziomy. Podnieś swój WT o 1 poziom.","Martian Monuments":"Monument Nacji Marsjańskiej","(Requires that you own a city ON MARS. Raise your M€ production 1 step for every Mars tag you own (including this.))":"Musisz posiadać co najmniej 1 obszar miasta na planszy Marsa. Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Marsa (z tym włącznie).","Martian Nature Wonders":"Marsjańskie Cuda Natury","(Place a neutral player cube on a non-reserved space. No tile can be placed on that space this game. Gather any bonus on that space, but no bonuses from adjacent spaces. Add 2 data to ANY card.)":"Umieść znacznik neutralnego gracza na dowolnym niezarezerwowanym polu na planszy Marsa. Otrzymujesz wszystkie bonusy z tego pola, ale nie bonusy za sąsiedztwo. Do końca gry żaden obszar nie może być umieszczony na tym polu. Umieść 2 jednostki danych na dowolnej karcie.","Martian Repository":"Repozytorium Marsjańskie","(Effect: For every science or Mars tag you play (including these) add 1 data to this card.)":"Efekt trwały: za każdym razem, gdy zagrywasz kartę z symbolem Nauki lub Marsa (z tymi włącznie) umieść 1 jednostkę danych na tej karcie.","(Decrease your energy production 1 step. 1 VP for every 3 data here.)":"Obniż swoją produkcję energii o 1 poziom. Otrzymujesz 1 PZ za każde 3 jednostki danych na tej karcie.","Microbiology Patents":"Patenty Mikrobiologiczne","(Effect: After you play a card with a microbe tag, increase your M€ production 1 step.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Mikrobów podnieś swoją produkcję M€ o 1 poziom.","Museum of Early Colonisation":"Muzeum Wczesnej Kolonizacji","(Requires 1 ocean, 1 city and one greenery on Mars. Decrease your energy production 1 step. Raise your steel, titanium, and plant production 1 step. Gain 1 TR.)":"Na planszy musi znajdować się co najmniej 1 obszar oceanu, miasta i zieleni. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję stali, tytanu i roślinności o 1 poziom. Podnieś swój WT o 1 poziom.","New Venice":"Nowa Wenecja","(Requires 3 ocean tiles. Lose 2 plants. Increase your energy production 1 step and your M€ production 2 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.)":"Na planszy muszą znajdować się co najmniej 3 obszary oceanów. Wydaj 2 jednostki roślinności. Podnieś swoją produkcję energii o 1 poziom i produkcję M€ o 2 poziomy. Umieść ten obszar specjalny na istniejącym obszarze oceanu, ignorując ograniczenia umieszczania miast. Obszar liczy się jako ocean i miasto jednocześnie.","Nobel Labs":"Laboratoria Nobla","(Action: Add 2 microbes OR 2 data OR 2 floaters to ANY card.)":"Akcja: Umieść na dowolnej karcie 2 jednostki mikrobów lub 2 jednostki danych lub 2 jednostki dryfowców.","(Requires 4 science tags.)":"Musisz posiadać co najmniej 4 symbole Nauki.","Orbital Laboratories":"Laboratoria Orbitalne","(Increase your plant production 2 steps. Gain 1 plant.)":"Podnieś swoją produkcję roślinności o 2 poziomy. Otrzymujesz 1 jednostkę roślinności.","Oumuamua Type Object Survey":"Przechwycenie Obiektu Typu Oumuamua","Draw 2 cards face up. If the first has a science or microbe tag, play it outright ignoring requirements and cost. If not, and it has a space tag, gain 3 energy prod. If it has none of those, apply the check to the second card.":"Dobierz 2 odkryte karty. Jeśli pierwsza z nich posiada symbol Nauki lub Mikrobów zagraj ją za darmo ignorując wymagania. Jeśli nie, ale posiada symboli Przestrzeni Kosmicznej, podnieś swoją produkcję energii o 3 poziomy. Jeśli pierwsza karta nie posiada żadnego z wymienionych symboli zastosuj tą zasadę do drugiej karty.","(Requires 1 space tag and 1 science tag. Add 2 data to ANY card. )":"Musisz posiadać co najmniej 1 symbol Nauki i Przestrzeni Kosmicznej. Umieść 2 jednostki danych na dowolnej karcie.","Ozone Generators":"Generatory Ozonu","(Action: Spend 3 energy to gain 1 TR.)":"Akcja: Wydaj 3 jednostki energii, aby podnieść swój WT o 1 poziom.","(Requires 6% Oxygen.)":"Poziom tlenu musi wynosić co najmniej 6%.","Pollinators":"Zapylacze","(Action: Add 1 animal on this card)":"Akcja: Umieść 1 jednostkę zwierząt na tej karcie.","(Requires 3 plant tags. Raise your plant production 1 step and your M€ production 2 steps.)":"Musisz posiadać przynajmniej 3 symbole Roślinności. Podnieś swoją produkcję roślinności o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.","(Increase your heat production 2 steps and your energy production 1 step.)":"Podnieś swoją produkcję ciepła o 2 poziomy. Podnieś swoją produkcję energii o 1 poziom.","Prefabrication of Human Habitats":"Prefabrykacja Siedlisk Ludzkich","(Effect: Cards with a city tag cost 2M€ less.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Miasta lub używasz projektu standardowego Miasto płacisz o 2 M€ mniej.","(Effect: The CITY STANDARD PROJECT costs 2M€ less. STEEL MAY BE USED as if you were playing a building card.)":"Możesz używać stali do pokrycia kosztu tych akcji.","(Requires that you have steel production.)":"Musisz posiadać co najmniej 1 poziom produkcji stali.","Private Security":"Prywatna Ochrona","Opponents may not remove your basic resource production":"Efekt trwały: Przeciwnicy nie mogą obniżać twojej produkcji zasobów i M€.","Public Sponsored Grant":"Publiczne Granty Badawcze","(Requires Scientists are ruling or that you have 2 delegates there. All other players lose 2M€. Choose a tag (NOT CITY, ? OR PLANETARY TRACK) and draw 2 cards with that tag.)":"Naukowcy muszą być partią rządzącą lub musisz posiadać co najmniej 2 delegatów w tej partii. Każdy pozostali gracz traci 2 M€. Wybierz symbol (z wyjątkiem Miasta, Uniwersalnego i Planetarnego) i dobierz 2 karty z tym symbolem.","Rare-Earth Elements":"Metale Ziem Rzadkich","(Increase your M€ production by 1 for every special tile you own on Mars.)":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany obszar specjalny na planszy Marsa.","Red City":"Czerwone Miasto","(Requires that Reds are ruling or that you have 2 delegates there. -1 energy prod, +2 M€ prod. Place the special tile on Mars ADJACENT TO NO GREENERY. NO GREENERY MAY BE PLACED NEXT TO THIS TILE. 1 VP for every empty space next to this tile (Ares hazards don't count.))":"Czerwoni muszą być partią rządzącą lub musisz posiadać co najmniej 2 delegatów w tej partii. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar specjalny na planszy Marsa, na polu niesąsiadującym z żadnym obszarem zieleni. Żaden obszar zieleni nie może zostać umieszczony obok tego obszaru. Otrzymujesz 1 PZ za każde puste pole w sąsiedztwie tego obszaru. Obszary zagrożeń nie są brane pod uwagę.","Return to Abandoned Technology":"Powrót do Porzuconej Technologii","Draw the top 4 cards from the discard pile. Choose 2 to keep and discard the rest.":"Dobierz 4 wierzchnie karty ze stosu kart odrzuconych. Zatrzymaj 2 z nich a pozostałe 2 odrzuć.","Rich Deposits":"Bogate Złoża Stali","(Requires 2 science tags. Increase your steel production 3 steps.)":"Musisz posiadać co najmniej 2 symbole Nauki. Podnieś swoją produkcję stali o 3 poziomy.","Secret Labs":"Tajne Laboratorium","(Requires 1 science tag and 1 Jovian tag. Place an ocean tile. Add 2 microbes to ANY card. OR Raise temperature 1 step. Gain 3 plants. OR Raise oxygen level 1 step. Add 2 floaters to ANY card.)":"Musisz posiadać co najmniej 1 symbol Nauki i Jowisza. Umieść na planszy obszar oceanu i umieść na dowolnej karcie 2 jednostki mikrobów, lub podnieś temperaturę o 1 poziom i otrzymaj 3 jednostki roślinności, lub podnieś tlen o 1 poziom i umieść na dowolnej karcie 2 jednostki dryfowców.","Small Comet":"Mała Kometa","(Every player loses 2 plants. Raise the temperature 1 step. Raise the oxygen 1 step. Place an ocean ON AN AREA NOT RESERVED FOR OCEAN. Gain 1 titanium.)":"Każdy gracz traci 2 jednostki roślinności. Podnieś temperaturę o 1 poziom. Podnieś poziom tlenu o 1 poziom. Umieść ocean na polu niezarezerwowanym dla oceanu. Otrzymujesz 1 jednostkę tytanu.","Small Open Pit Mine":"Mała Kopalnia Odkrywkowa","(Increase your steel production 2 steps OR increase your titanium production 1 step.)":"Podnieś swoją produkcję stali o 2 poziomy lub produkcję tytanu o 1 poziom.","Social Events":"Wydarzenia Społeczne","(Gain 1 TR for every 2 Mars tags you have (including this one.))":"Otrzymujesz 1 WT za każde posiadane 2 symbole Marsa (z tym włącznie).","Soil Detoxification":"Detoksyfikacja Gleby","(Effect: Using the STANDARD GREENERY ACTION costs 1 plant less.)":"Efekt trwały: Gdy umieszczasz na planszy obszar zieleni możesz zapłacić za niego 1 jednostkę roślinności mniej.","(Requires that Greens are ruling or you have 2 delegates there. Increase your plant production 1 step)":"Zieloni muszą być partią rządzącą lub musisz posiadać co najmniej 2 delegatów w tej partii. Podnieś swoją produkcję roślinności o 1 poziom.","Solar Storm":"Burza Słoneczna","(Every player loses 2 plants. Remove up to 3 data from any player. Raise your heat production 1 step. Raise the temperature 1 step.)":"Każdy gracz traci po 2 jednostki roślinności. Usuń do 3 jednostek danych należących do dowolnego gracza. Podnieś swoją produkcję ciepła o 1 poziom. Podnieś temperaturę o 1 poziom.","Solarpedia":"Solarpedia","(Action: Add 2 data to ANY card.)":"Akcja: Umieść 2 jednostki danych na dowolnej karcie.","(Requires 1 Venus, Earth, Mars, and Jovian Tag. Add 2 data to ANY card. 1 VP for every 6 data resources here.)":"Musisz posiadać co najmniej po 1 symbolu Wenus, Ziemi, Marsa i Jowisza. Umieść 2 jednostki danych na dowolnej karcie. Otrzymujesz 1 PZ za każde 6 jednostek danych na tej karcie.","Space Debris Cleaning Operation":"Deorbitacja Śmieci Kosmicznych","(Requires 4 space tags. Gain 3 titanium. Add 1 resource to ANY card (not cards that take ANIMAL or SCIENCE resources.) Add 1 data to ANY card. Draw 1 card.)":"Musisz posiadać co najmniej 4 symbole Przestrzeni Kosmicznej. Otrzymujesz 3 jednostki tytanu. Umieść 1 wybraną jednostkę (oprócz Zwierząt i nauki) na dowolnej karcie. Umieść 1 jednostkę danych na dowolnej karcie. Dobierz 1 kartę.","Space Relay":"Przekaźnik Kosmiczny","(Effect: Whenever you play a card with a Jovian tag, including this, draw a card.)":"Efekt trwały: Za każdym razem, gdy zagrywasz kartę z symbolem Jowisza (z tą włącznie) dobierz 1 kartę.","(Erhöhe deine M€-Produktion um 1 Schritt.)":"Podnieś swoją produkcję M€ o 1 poziom.","Specialized Settlement":"Wyspecjalizowana Osada","(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile on Mars. Increase your production by 1 of a resource on the map gained by placement bonus.)":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść obszar miasta na planszy. JeŚli na polu tego miasta znajduje się premia do zasobów podnieś produkcję jednego z tych zasobów o 1 poziom.","Terraforming Control Station":"Stacja Kontroli Terraformacji","(Effect: When you play a Venus or Mars tag, pay 2 M€ less.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus lub Marsa płacisz o 2 M€ mniej za każdy z tych symboli.","(Erhöhe deinen TW um 2.)":"Podnieś swój WT o 2 poziomy.","Terraforming Robots":"Roboty Terraformujące","(Effect: When you play a Mars tag, add 1 specialized robot on this card.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Marsa umieść 1 jednostkę wyspecjalizowanych robotów na tej karcie.","(1 VP for every specialized robot on this card.)":"Otrzymujesz 1 PZ za każdą jednostkę wyspecjalizowanych robotów na tej karcie.","Venera Base":"Baza Wenera","(Action: Add 1 floater to ANY Venus card)":"Akcja: Umieść 1 jednostkę dryfowców na dowolnej karcie z symbolem Wenus.","1 VP per 2 Venus tags you have.":"Otrzymujesz 1 PZ za każde posiadane 2 symbole Wenus.","Requires Unity is ruling or that you have 2 delegates there. Raise your M€ production 3 steps and place a city tile ON THE RESERVED AREA.":"Jedność musi być partią rządzącą lub musisz posiadać co najmniej 2 delegatów w tej partii. Podnieś swoją produkcję M€ o 3 poziomy. Umieść obszar miasta na zarezerwowanym polu.","Wetlands":"Mokradła","(Requires 2 ocean tiles. Lose 4 plants. Place this tile on an UNRESERVED SPACE ADJACENT TO AT LEAST 2 OCEANS. Raise oxygen 1 step. Gain 1 TR.)":"Na planszy muszą znajdować się co najmniej 2 obszary oceanów. Wydaj 4 jednostki roślinności. Umieść ten obszar specjalny na niezarezerwowanym polu sąsiadującym z co najmniej 2 obszarami oceanów. Podnieś poziom tlenu o 1 poziom. Podnieś swój WT o 1 poziom.","(Effect: Wetlands counts as a greenery tile and an ocean tile, except it can't be covered and is not one of the 9 oceans required to end the game.)":"Obszar mokradeł liczy się jako obszar zieleni i oceanu jednocześnie, jednak nie liczy się do limitu 9 oceanów i nie może zostać przykryty.","Adhai High Orbit Constructions":"Adhai High Orbit Constructions","(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Przestrzeni Kosmicznej ale bez symbolu Planety umieść na tej karcie 1 jednostkę orbitali.","(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the STANDARD COLONY PROJECT or TRADE ACTION costs 1M€ less.)":"Za każde 2 jednostki orbitali na tej karcie zagranie karty z symbolem Przestrzeni Kosmicznej, ale bez symbolu Planety, Projekt standardowy Kolonia i akcja handlu kosztują o 1 M€ mniej.","(You start with 43 M€.)":"Rozpoczynasz grę z 43 M€","Ambient":"Ambient","(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus (z tą włącznie) podnieś swoją produkcję ciepła o 1 poziom.","(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)":"Akcja: Po osiągnięciu maksymalnego poziomu temperatury możesz wydać 8 jednostek ciepła, aby podnieść swój WT o 1 poziom. Możesz powtarzać tę akcję.","(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)":"Rozpoczynasz grę z 38 M€. W ramach pierwszej akcji podnieś Współczynnik Terraformacji Wenus o 2 poziomy.","AURORAI":"AURORAI","(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)":"Efekt trwały: Gdy podnosisz swój WT umieść 1 jednostkę danych na dowolnej karcie.","(Effect: You can use data on this card as 3M€ each to pay for standard projects.)":"Gdy płacisz za projekt standardowy możesz użyć jednostek danych z tej karty. Każda jednostka jest warta 3 M€.","(You start with 33 M€. and 2 data on this card)":"Rozpoczynasz grę z 33 M€. Umieść 2 jednostki danych na tej karcie.","Bio-Sol":"Bio-Sol","(Action: Add 1 microbe to ANY card)":"Akcja: Umieść 1 jednostkę mikrobów na dowolnej karcie.","(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)":"Rozpoczynasz grę z 42 M€. W ramach pierwszej akcji dobierz 2 karty z symbolem Mikrobów. Otrzymujesz 1 PZ za każde 3 jednostki mikrobów na tej karcie.","Chimera":"Chimera","(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming milestones and funding awards, both symbols count as one. (Other wild tags still do not count toward awards.))":"Efekt trwały: Gdy wykonujesz akcję, symbole Uniwersalne z tej karty liczą się jak wybrane przez Ciebie symbole. Na potrzeby wykupowania tytułów i fundowania nagród oba symbole liczą się jako 1. Pozostałe symbole Uniwersalne wciąż nie są liczone do nagród","(You start with 36 M€, 1 steel, and 1 titanium.)":"Rozpoczynasz grę z 36 M€, 1 jednostką stali i 1 jednostką tytanu.","Collegium Copernicus":"Collegium Copernicus","(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie) umieść 1 jednostkę danych na dowolnej karcie.","(Action: Spend 3 data from this card to trade.)":"Akcja: Wydaj 3 jednostki danych z tej karty, aby wykonać akcję handlu z obiektem.","(You start with 33 M€. As your first action, draw 2 cards with a science tag.)":"Rozpoczynasz grę z  33 M€. W ramach pierwszej akcji dobierz 2 karty z symbolem Nauki.","Habitat Marte":"Habitat Marte","(Effect: Mars tags also count as science tags.)":"Efekt trwały: Zagrane przez Ciebie symbole Marsa możesz traktować jako symbole Nauki.","(You start with 40 M€)":"Rozpoczynasz grę z 40 M€.","Mars Dierct":"Mars Dierct","(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Marsa płacisz za nią o 1 M€ za każdy posiadany symbol Marsa.","(You start with 52 M€.)":"Rozpoczynasz grę z 52 M€.","Martian Insurance Group":"Marsjańska Grupa Ubezpieczeniowa","(Effect: Whenever you play an event card, raise your M€ production 1 step.)":"Efekt trwały: Gdy zagrywasz kartę wydarzenia podnieś swoją produkcję M€ o 1 poziom.","(You start with 42 M€ and 1 M€ production.)":"Rozpoczynasz grę z 42 M€. Podnieś swoją produkcję M€ o 1 poziom.","MindSet Mars":"MindSet Mars","(Action: When you play a card with a building tag, add 1 agenda on this card.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Budowli umieść 1 jednostkę agendy na tej karcie.","(Action: Spend 2 agenda resources to place 1 delegate in any party.)":"Akcja: Wydaj 2 jednostki agendy z tej karty, aby umieścić 1 delegata z rezerwy w dowolnej partii.","(Action: Spend 5 agenda resources to place a city tile on Mars.)":"Akcja: Wydaj 5 jednostek agendy z tej karty, aby umieścić obszar miasta na planszy.","(You start with 44 M€ and 1 agenda resource to this card.)":"Rozpoczynasz grę z 44 M€. Umieść 1 jednostkę agendy na tej karcie.","Polaris":"Polaris","(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)":"Efekt trwały: Gdy na planszy umieszczany jest obszar oceanu podnieś swoją produkcję M€ o 1 poziom. Jeśli to Ty umieszczasz obszar oceanu otrzymujesz dodatkowo 4 M€","(You start with 32 M€. As your first action, place an ocean tile.)":"Rozpoczynasz grę z 32 M€. W ramach pierwszej akcji umieść obszar oceanu na planszy.","RingCom":"RingCom","(Effect: When any player plays a card with a Jovian tag (including this) gain 1 titanium.)":"Efekt trwały: Gdy dowolny gracz zagrywa kartę z symbolem Jowisza otrzymujesz 1 jednostkę tytanu.","(You start with 39 M€. and 3 M€ production. As your first action, draw 2 cards with a Jovian tag.)":"Rozpoczynasz grę z 39 M€. Podnieś swoją produkcję M€ o 3 poziomy. W ramach pierwszej akcji dobierz 2 karty z symbolem Jowisza.","Robin Haulings":"Robin Haulings","(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)":"Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus, umieść 1 jednostkę dryfowców na dowolnej karcie.","(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)":"Akcja: Wydaj 3 jednostki dryfowców z tej karty, aby podnieść WT Wenus lub tlen o 1 poziom.","(You start with 39 M€.)":"Rozpoczynasz grę z 39 M€.","Soylent Seedling Systems":"Systemy Nasion Soylent","(Effect: When you place a greenery tile, add 1 seed resource to this card.)":"Efekt trwały: Gdy umieszczasz obszar zieleni na planszy umieść 1 jednostkę nasion na tej karcie.","(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)":"Gdy płacisz za kartę z symbolem Roślinności lub projekt standardowy Zieleń możesz wydać jednostki nasion z tej karty jako 5 M€ każda.","(You start with 38M€ and 2 seeds on this card.)":"Rozpoczynasz grę z 38 M€. Umieść 2 jednostki nasion na tej karcie.","Steelaris":"Steelaris","(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)":"Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta lub obszar specjalny otrzymujesz po 1 jednostce stali i roślinności.","(You start with 42 M€.)":"Rozpoczynasz grę z 42 M€.","Odyssey":"Odyssey","(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)":"Efekt trwały; Zagrane przez Ciebie karty wydarzeń pozostają odkryte i możesz korzystać z ich symboli.","(Action: Pay for and play an event card you have already played that has a base cost of 16M€ or less, after which discard that card.)":"Akcja: Zagraj ponownie już zagraną kartę wydarzenia o koszcie co najwyżej 16 M€ płacąc jej koszt, a następnie ją odrzuć.","(You start with 33 M€.)":"Rozpoczynasz grę z 33 M€.","Anti-desertification Techniques":"Techniki Anty-Desertyfikacyjne","(Gain 5 M€. Increase your plant production 1 step and your steel production 1 step.)":"Otrzymujesz 5 M€. Podnieś swoją produkcję roślinności i stali o 1 poziom.","CO² Reducers":"Reducenci CO²","(Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.)":"Podnieś swoją produkcję M€ o 3 poziomy. Dobierz 2 karty z symbolem Mikrobów.","Crew Training":"Szkolenie Załogi","(Choose a planet tag. This card counts as having 2 of that tag. Raise the planetary influence track accordingly. Gain 2 TR.)":"Wybierz symbol Planetarny. Symbole na tej karcie liczą się jako symbole wybranej planety. Podnieś wybrany tor rozwoju społeczeństwa o 2 poziomy. Podnieś swój WT o 2 poziomy.","Deep Space Operations":"Inwestycje w Przestrzeni Kosmicznej","(Gain 4 titanium. Draw 2 event cards with a space tag.)":"Otrzymujesz 4 jednostki tytanu. Dobierz 2 karty wydarzeń z symbolem Przestrzeni Kosmicznej.","Design Company":"Biuro Projektowe","(Increase your steel production 1 step. Draw 3 cards with a building tag.)":"Podnieś swoją produkcję stali o 1 poziom. Dobierz 3 karty z symbolem Budowli.","Experienced Martians":"Doświadczeni Marsjanie","(Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.)":"Umieść 1 delegata z rezerwy w wybranej partii. Dobierz 2 karty z symbolem Marsa. Podnieś swoją produkcję M€ o 2 poziomy.","Hydrogen Bombardment":"Bombardowanie Wodorem","(Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.)":"Podnieś WT Wenus o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom. Otrzymujesz 6 M€.","Personal Agenda":"Własny Interes","(Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.)":"Podnieś swoją produkcję M€ o 3 poziomy. Dobierz 3 karty wydarzeń bez symbolu Przestrzeni kosmicznej.","Increase your energy production by 1. Gain 14 M€.":"Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 14 M€.","Strategic Base Planning":"Strategiczne Planowanie Baz","(Pay 8M€. Place a city. Place a colony.)":"Wydaj 8 M€. Umieść obszar miasta na planszy. Umieść kolonię na kaflu obiektu.","Survey Mission":"Misja Badawcza","(Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.)":"Otrzymujesz 5 jednostek stali. Umieść 3 swoje znaczniki gracza na niezarezerwowanych polach, które ze sobą sąsiadują. Zbierz premiowe zasoby z tych pól. Tylko Ty możesz umieścić obszary na tych polach. Kiedy to zrobisz otrzymujesz premiowe zasoby ponownie.","The New Space Race":"Nowy Wyścig Kosmiczny","(REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.)":"Rozpatrz tę kartę jako pierwsze preludium w grze. Zostajesz pierwszym graczem. Wybierz partię rządzącą w pierwszym pokoleniu. Otrzymujesz 12 M€.","(Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.)":"Otrzymujesz 10 M€. Zagraj z ręki aktywną kartę zawierającą symbol Dryfowców ignorując jej wymagania. Umieść na tej karcie 5 jednostek dryfowców.","Venus first":"Wenus Wpierw","(Raise Venus 2 steps. Draw 2 Venus cards.)":"Podnieś WT Wenus o 2 poziomy. Dobierz 2 karty z symbolem Wenus.","Vital Colony":"Kluczowa Kolonia","2x bonus":"2x bonus","(Place a colony. Receive the placement bonus twice.)":"Umieść kolonię na kaflu obiektu. Otrzymujesz podwójny bonus kolonialny.","Hide turn order":"Ukryj kolejność graczy","Hide cards in hand":"Ukryj karty na ręce","Hide played cards":"Ukryj zagrane karty","Hide non-blue played cards":"Ukryj zagrane zielone i czerwone karty","Hide awards and milestones":"Ukryj tytuły i nagrody","Hide log":"Ukryj dziennik gry","Hide tag overview":"Ukryj przegląd symboli","Hide corporation names for players":"Ukryj nazwy korporacji graczy","Hide sticky top bar":"Ukryj górny panel","Smaller cards":"Mniejsze karty","Remove background image":"Usuń zdjęcie w tle","Magnify cards on hover":"Powiększ karty przy najechaniu","Magnify card descriptions on hover":"Powiększ opisy kart przy najechaniu","Show in-game alerts":"Wyświetl alerty","Hide Milestones / Awards scores":"Ukryj wynik punktowy tytułów/nagród","Enable sounds":"Odtwarzaj dźwięki","Hide tile confirmation":"Ukryj potwierdzenie obszaru","Hide discount on cards":"Ukryj zniżki na kartach","Show discount on cards":"Pokaż zniżki na kartach","Hide sidebar notification":"Ukryj pasek notyfikacji","Show sidebar notification":"Pokaż pasek notyfikacji","Learner Mode (req. refresh)":"Tryb nauki (wymaga odświeżenia)","Experimental UI":"Eksperymentalny interfejs","Tutorial Mode (req. refresh)":"Tryb dla początkujących (wymaga odświeżenia)","Language":"Język","refresh page":"odśwież stronę","to see changes":"aby zobaczyć zmiany","Ok":"OK","Report a bug":"Zgłoś błąd","Allied Bank":"Sprzymierzony Bank","Increase your M€ production 4 steps. Gain 3 M€.":"Podnieś swoją produkcję M€ o 4 poziomy. Otrzymujesz 3 M€.","Aquifer Turbines":"Turbiny Wodne","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"Umieść na planszy obszar oceanu. Podnieś swoją produkcję energii o 2 poziomy. Wydaj 3 M€.","Biofuels":"Biopaliwa","Increase your energy and plant production 1 step. Gain 2 plants.":"Podnieś swoją produkcję roślinności i energii o 1 poziom. Otrzymujesz 2 jednostki roślinności.","Biolab":"Laboratorium Biologiczne","Increase your plant production 1 step. Draw 3 cards.":"Podnieś swoją produkcję roślinności o 1 poziom. Dobierz 3 karty.","Biosphere Support":"Wspomaganie Biosfery","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Obniż swoją produkcję M€ o 1 poziom. Podnieś swoją produkcję roślinności o 2 poziomy.","Business Empire":"Imperium Biznesowe","Increase your M€ production 6 steps. Pay 6 M€.":"Podnieś swoją produkcję M€ o 6 poziomów. Wydaj 6 M€.","Dome Farming":"Rolnictwo Kopułowe","Increase your M€ production 2 steps and plant production 1 step.":"Podnieś swoją produkcję roślinności o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.","Donation":"Darowizna","Gain 21 M€.":"Otrzymujesz 21 M€.","Early Settlement":"Pierwsze Osadnictwo","Increase your plant production 1 step. Place a city tile.":"Umieść na planszy obszar miasta. Podnieś swoją produkcję roślinności o 1 poziom.","Ecology Experts":"Eksperci od Ekologii","Increase your plant production 1 step. PLAY A CARD FROM HAND, IGNORING GLOBAL REQUIREMENTS.":"Podnieś swoją produkcję roślinności o 1 poziom. Zagraj kartę z ręki, ignorując jej wymagania dotyczące wskaźników globalnych.","Eccentric Sponsor":"Ekscentryczny Sponsor","Play a card from hand, reducing its cost by 25 M€":"Zagraj kartę z ręki, obniżając jej koszt o 25 M€.","Experimental Forest":"Eksperymentalny Las","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Umieść na planszy obszar zieleni i podnieś poziom tlenu o 1 poziom. Dobierz 2 karty z symbolem Roślinności.","Galilean Mining":"Górnictwo na Księżycach Galileuszowych","Increase your titanium production 2 steps. Pay 5 M€.":"Podnieś swoją produkcję tytanu o 2 poziomy. Wydaj 5 M€.","Great Aquifer":"Wielka Warstwa Wodonośna","Huge Asteroid":"Ogromna Asteroida","Increase temperature 3 steps. Pay 5 M€.":"Podnieś temperaturę o 3 poziomy. Wydaj 5 M€.","Io Research Outpost":"Placówka Badawcza na IO","Increase your titanium production 1 step. Draw a card.":"Podnieś swoją produkcję tytanu o 1 poziom. Dobierz kartę.","Loan":"Pożyczka","Gain 30 M€. Decrease your M€ production 2 steps.":"Obniż swoją produkcję M€ o 2 poziomy. Otrzymujesz 30 M€.","Martian Industries":"Przemysł Marsjański","Increase your energy and steel production 1 step. Gain 6 M€.":"Podnieś swoją produkcję energii i stali o 1 poziom. Otrzymujesz 6 M€.","Metal-Rich Asteroid":"Planetoida Klasy M","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Podnieś temperaturę o 1 poziom. Otrzymujesz po 4 jednostki tytanu i stali.","Metals Company":"Spółka Metalurgiczna","Increase your M€, steel and titanium production 1 step.":"Podnieś swoją produkcję M€, tytanu i stali o 1 poziom.","Mining Operations":"Przedsięwzięcie Górnicze","Increase your steel production 2 steps. Gain 4 steel.":"Podnieś swoją produkcję stali o 2 poziomy. Otrzymujesz 4 jednostki stali.","Mohole":"Projekt Mohole","Increase your heat production 3 steps. Gain 3 heat.":"Podnieś swoją produkcję ciepła o 3 poziomy. Otrzymujesz 3 jednostki ciepła.","Mohole Excavation":"Górnictwo w Obszarze Mohole","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Podnieś swoją produkcję stali o 1 poziom i produkcję ciepła o 2 poziomy. Otrzymujesz 2 jednostki ciepła.","Nitrogen Shipment":"Dostawa Azotu","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"Podnieś swój WT o 1 poziom. Podnieś swoją produkcję roślinności o 1 poziom. Otrzymujesz 5 M€.","Orbital Construction Yard":"Stocznia Orbitalna","Increase your titanium production 1 step. Gain 4 titanium.":"Podnieś swoją produkcję tytanu o 1 poziom. Otrzymujesz 4 jednostki tytanu.","Polar Industries":"Przemysł Polarny","Increase your heat production 2 steps. Place an ocean tile.":"Umieść na planszy 1 obszar oceanu. Podnieś swoją produkcję ciepła o 2 poziomy.","Power Generation":"Generatory Energii","Increase your energy production 3 steps.":"Podnieś swoją produkcję energii o 3 poziomy.","Research Network":"Sieć Badawcza","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Podnieś swoją produkcję M€ o 1 poziom. Dobierz 3 karty.","Self-Sufficient Settlement":"Samowystarczalna Osada","Increase your M€ production 2 steps. Place a city tile.":"Podnieś swoją produkcję M€ o 2 poziomy. Umieść na planszy obszar miasta.","Smelting Plant":"Spółka Hutnicza","Raise oxygen 2 steps. Gain 5 steel.":"Podnieś poziom tlenu o 2 poziomy. Otrzymujesz 5 jednostek stali.","Society Support":"Wsparcie Społeczeństwa","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"Podnieś swoją produkcję roślinności, energii i ciepła o 1 poziom. Obniż swoją produkcję M€ o 1 poziom. ","Supplier":"Dostawca","Increase your energy production 2 steps. Gain 4 steel.":"Podnieś swoją produkcję energii o 2 poziomy. Otrzymujesz 4 jednostki stali.","Supply Drop":"Dostawa Surowców","Gain 3 titanium, 8 steel and 3 plants.":"Otrzymujesz 3 jednostki tytanu, 8 jednostek stali i 3 jednostki roślinności.","UNMI Contractor":"Podwykonawca UNMI","Increase your TR 3 steps. Draw a card.":"Podnieś swój WT o 3 poziomy. Dobierz kartę.","Acquired Space Agency":"Zakup Agencji Kosmicznej","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Otrzymujesz 6 jednostek tytanu. Dobierz 2 karty z symbolami Przestrzeni Kosmicznej.","Add resource to card GHG Producing Bacteria":"Umieść jednostkę mikrobów na karcie \"Bakterie Produkujące Gazy Cieplarniane\"","Add resource to card Fish":"Umieść jednostkę zwierząt na karcie Ryby","Add resource":"Dodaj zasób","Gain plant":"Otrzymujesz jednostkę roślinności","Psychrophiles":"Psychrofile","Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności, możesz wydać jednostki mikrobów znajdujące się na tej karcie. Każda z nich jest warta 2 M€.","Temperature must be -20 C or lower.":"Temperatura wynosi co najwyżej -20°C.","Research Coordination":"Badania Interdyscyplinarne","After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Gdy wykonujesz akcję, traktujesz symbol Uniwersalny jak dowolny wybrany symbol.","SF Memorial":"Pomnik Twórców Science Fiction","Martian Survey":"Misja Badawcza","Oxygen must be 4% or lower. Draw two cards.":"Poziom tlenu wynosi co najwyżej 4%. Dobierz 2 karty.","House Printing":"Drukowane Domy","Space Hotels":"Hotele Kosmiczne","Requires 2 Earth tags. Increase M€ production 4 steps.":"Musisz posiadać co najmniej 2 symbole Ziemi. Podnieś swoją produkcję M€ o 4 poziomy.","Lava Tube Settlement":"Osadnictwo Jaskiń Lawowych","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar miasta na obszarze wulkanicznym bez względu na ograniczenia umieszczania miast.","You start with 3 M€ production and 44 M€.":"Rozpoczynasz grę z 3 dodatkowymi poziomami produkcji M€ i 44 M€.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Efekt trwały: Kiedy zagrywasz kartę z symbolem Budowli, płacisz za nią o 2 M€ mniej.","You start with 1 titanium production and 38 M€.":"Rozpoczynasz grę z 1 dodatkowym poziomem produkcji tytanu i 38 M€.","Effect: When you play an Earth tag, including this, draw a card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Ziemi (z tą włącznie), za każdy symbol Ziemi na zagrywanej karcie, dobierz kartę.","You start with 47 M€.":"Rozpoczynasz grę z 47 M€.","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"Akcja: Wydaj 4 M€, aby podnieść jeden ze swoich najniższych poziomów produkcji o 1 poziom.","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Rozpoczynasz grę z 37 M€. W ramach swojej pierwszej akcji w grze dobierz 3 karty preludium i zagraj jedną z nich (pozostałe 2 odrzuć).","Effect: When you play a science tag, you pay 2M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki, płacisz za nią o 2 M€ mniej.","You start with 45 M€. As your first action, fund an award for free.":"Rozpoczynasz grę z 45 M€. W ramach swojej pierwszej akcji w grze ufunduj za darmo jedną nagrodę.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Efekt trwały: Kiedy zagrywasz kartę z symbolem PZ, który nie jest negatywny (z tą włącznie), otrzymujesz 3 M€.","Corporate Archives":"Archiwa Korporacji","Look at the top 7 cards from the deck. Take 2 of them into hand and discard the other 5.":"Dobierz 7 kart. Zatrzymaj 2 z nich a pozostałe 5 odrzuć.","Gain 13 M€":"Otrzymujesz 13 M€.","Merger":"Fuzja","Draw 4 corporation cards. Play one of them and discard the other 3. Then pay 42 M€.":"Dobierz 4 karty korporacji. Zagraj jedną z nich i odrzuć pozostałe 3. Wydaj 42 M€.","New Partner":"Nowy Partner","Raise your M€ production 1 step. Immediately draw 2 prelude cards. Play 1 of them, and discard the other.":"Podnieś swój poziom produkcji M€ o 1 poziom. Dobierz 2 karty preludiów i zagraj jedną z nich a drugą odrzuć.","Comet Aiming":"Celowana Kometa","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"Akcja: Wydaj 1 jednostkę tytanu, aby umieścić 1 jednostkę asteroid na dowolnej karcie.","Action: Remove 1 asteroid here to place an ocean.":"Akcja: Wydaj 1 jednostkę asteroid z tej karty, aby umieścić na planszy obszar oceanu.","Cutting Edge Technology":"Nowoczesna Technologia","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z wymaganiami, płacisz za nią o 2 M€ mniej.","Crash Site Cleanup":"Porządkowanie Strefy Zderzenia","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Możesz zagrać te kartę, jeśli którykolwiek z graczy spowodował, że inny gracz musiał stracić w tym pokoleniu jednostki roślinności. Otrzymujesz 1 jednostkę tytanu lub 2 jednostki stali.","Directed Impactors":"Sterowane Uderzenia","(Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).)":"Akcja: Wydaj 6 M€ (możesz użyć jednostek tytanu), aby umieścić 1 jednostkę asteroid na dowolnej karcie.","(Action: Remove 1 asteroid here to raise temperature 1 step.)":"Akcja: Wydaj 1 jednostkę asteroid z tej karty, aby podnieść temperaturę o 1 poziom.)","Field-Capped City":"Miasto pod Kopułą","(Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.)":"Podnieś swoją produkcję M€ o 2 poziomy. Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 3 jednostki roślinności. Umieść na planszy obszar miasta.","Magnetic Shield":"Tarcza Magnetyczna","3 Power":"3 symbole Energii","(Requires 3 power tags. Raise your TR 4 steps.)":"Musisz posiadać co najmniej 3 symbole Energii. Podnieś swój WT o 4 poziomy.","Meltworks":"Wytapialnia","Action: Spend 5 heat to gain 3 steel.":"Akcja: Wydaj 5 jednostek ciepła, aby otrzymać 3 jednostki stali.","Mohole Lake":"Jezioro Mohole","Action: Add a microbe or animal to ANOTHER card.":"Akcja: Umieść na innej karcie 1 jednostkę mikrobów lub 1 jednostkę zwierząt.","(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":"Otrzymujesz 3 jednostki roślinności. Podnieś temperaturę o 1 poziom i umieść obszar oceanu na planszy.","Diversity Support":"Wspieranie Różnorodności","9 Resource types":"9 typów zasobów","(Requires that you have 9 different types of resources. Gain 1 TR.)":"Musisz posiadać 9 różnych jednostek zasobów. Podnieś swój WT o 1 poziom.","Topsoil Contract":"Kontrakt Glebotwórczy","(Effect: When you gain a microbe to ANY CARD, also gain 1 M€.)":"Efekt trwały: Gdy umieszczasz jednostkę mikrobów na dowolnej karcie otrzymujesz 1 M€.","Gain 3 plants.":"Otrzymujesz 3 jednostki roślinności.","Imported Nutrients":"Importowane Nawozy","(Gain 4 plants and add 4 microbes to ANOTHER CARD.)":"Otrzymujesz 4 jednostki roślinności. Umieść 4 jednostki mikrobów na dowolnej karcie.","Asteroid Deflection System":"Zakrzywianie Trajektorii Asteroid","(Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.)":"Akcja: Odkryj i odrzuć kartę. Jeśli ma symboli Przestrzeni Kosmicznej, umieść 1 jednostkę asteroid na tej karcie.","opponents may not remove your plants":"Przeciwnicy nie mogą usuwać Twoich jednostek roślinności.","(Decrease your energy production 1 step. 1VP per asteroid on this card.)":"Obniż swoją produkcję energii o 1 poziom. Otrzymujesz 1 PZ za każdą jednostkę asteroid na tej karcie.","Jovian Embassy":"Jowiańska Ambasada","(Raise your TR 1 step.)":"Podnieś swój WT o 1 poziom.","Sub-Crust Measurements":"Pomiary Podpowierzniowe","Action: Draw a card.":"Akcja: Dobierz 1 kartę.","Potatoes":"Ziemniaki","Lose 2 plants. Increase your M€ production 2 steps.":"Wydaj 2 jednostki roślinności. Podnieś swoją produkcję M€ o 2 poziomy.","Meat Industry":"Przemysł Mięsny","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"Efekt trwały: Gdy umieszczasz jednostkę zwierząt na dowolnej karcie, otrzymujesz 2 M€.","Orbital Cleanup":"Sprzątanie Orbitalne","Action: Gain 1 M€ per science tag you have.":"Akcja: Otrzymujesz 1 M€ za każdy posiadany symbol Nauki.","Decrease your M€ production 2 steps.":"Obniż swoją produkcję M€ o 2 poziomy.","Law Suit":"Pozew","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Ukradnij 3 M€ graczowi, który podczas tego pokolenia obniżył Twoją produkcję lub usunął Twoje zasoby. Umieść tę kartę na stosie wydarzeń tego gracza.","Small Asteroid":"Mała Asteroida","Increase temperature 1 step. Remove up to 2 plants from any player.":"Podnieś temperaturę o 1 poziom. Usuń do 2 jednostek roślinności dowolnego gracza.","Asteroid Hollowing":"Holowanie Asteroid","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Akcja: Wydaj 1 jednostkę tytanu, aby umieścić tu 1 jednostkę asteroid i podnieść swoją produkcję M€ o 1 poziom.","1VP for each 2 asteroids on this card.":"Otrzymujesz 1 PZ za każde 2 jednostki asteroid na tej karcie.","Advertising":"Reklama","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Efekt trwały: Gdy zagrywasz kartę o podstawowym koszcie wynoszącym 20 M€ lub więcej, podnieś swoją produkcję M€ o 1 poziom.","Project Inspection":"Kontrola Projektu","Use a card action that has been used this generation.":"Wykonaj ponownie akcję z aktywnej karty, z której skorzystałeś już podczas tego pokolenia.","Rego Plastics":"Regoplastik","Effect: Your steel resources are worth 1 M€ extra.":"Efekt trwały: Twoje jednostki stali są warte o 1 M€ więcej.","Interplanetary Trade":"Handel międzyplanetarny","Increase your M€ production 1 step per different tag you have in play, including this.":"Podnieś swoją produkcję M€ o tyle poziomów, ile różnych symboli posiadasz (włącznie z tym).","Penguins":"Pingwiny","Requires 8 oceans.":"Na planszy musi znajdować się co najmniej 8 obszarów oceanów.","Snow Algae":"Zawłotnia Śnieżna","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Na planszy muszą się znajdować co najmniej 2 obszary oceanów. Podnieś swoją produkcję roślinności i ciepła o 1 poziom.","Self-replicating Robots":"Maszyny Samoreplikujące","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Akcja: Umieść na tej karcie kartę z symbolem Przestrzeni Kosmicznej lub budowli ze swojej ręki i umieść na niej 2 surowce, lub podwój liczbę zasobów na tej karcie.","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"Efekt trwały: Karty umieszczone na tej karcie mogą być zagrane jak z ręki z kosztem zagrania obniżonym o umieszczoną na niej liczbę zasobów.","Dusk Laser Mining":"Nocne Górnictwo Laserowe","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Musisz posiadać co najmniej 2 symbole Nauki. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom. Otrzymujesz 4 jednostki tytanu.","Hi-Tech Lab":"Laboratorium Hi-Tech","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Akcja: Wydaj dowolną liczbę jednostek energii, aby dobrać tyle samo kart. Zatrzymaj 1 z nich, a pozostałe odrzuć.","Mercurian Alloys":"Merkuriańskie Stopy","Effect: Your titanium resources are worth 1 M€ extra.":"Efekt trwały: Twoje jednostki tytanu są warte o 1 M€ więcej.","Energy Market":"Rynek Energetyczny","Action: Spend 2X M€ to gain X energy.":"Akcja: Wydaj 2X M€, aby otrzymać X jednostek energii.","Action: Decrease energy production 1 step to gain 8 M€.":"Akcja: Obniż swoją produkcję energii o 1 poziom, aby otrzymać 8 M€.","Asteroid Rights":"Przechwytywanie asteroid","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"Akcja: Wydaj 1 M€, aby umieścić 1 jednostkę asteroid na dowolnej karcie.","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"Akcja: Wydaj 1 jednostkę asteroid z tej karty i podnieś swoją produkcję M€ o 1 poziom lub otrzymaj 2 jednostki tytanu.","Add 2 asteroids to this card.":"Umieść na tej karcie 2 jednostki asteroid.","Stanford Torus":"Torus Stanforda","Place a city tile IN SPACE, outside and separate from the planet.":"Umieść obszar miasta na zarezerwowanym polu.","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"Podnieś temperaturę o 3 poziomy. Otrzymujesz 4 jednostki stali. Usuń do 6 jednostek roślinności dowolnego gracza. Umieść ten obszar na zarezerwowanym polu.","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"Na planszy muszą się znajdować co najmniej 4 obszary oceanów. Podnieś swoją produkcję energii o 2 poziomy. Umieść ten obszar na planszy na polu sąsiadującym z obszarem oceanu.","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"Obniż swoją produkcję energii o 4 poziomy. Podnieś swoją produkcję roślinności o 2 poziomy. Podnieś swój Współczynnik Terraformacji o 3.","Requires 8 oceans. 1 VP for each animal on this card.":"Na planszy musi znajdować się co najmniej 8 obszarów oceanów. Otrzymujesz 1 PZ za każdą jednostkę zwierząt na tej karcie.","Requires 2 science tags.":"Musisz posiadać co najmniej 2 symbole Nauki.","Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":"Akcja: Wydaj 2*X M€, aby otrzymać X jednostek energii lub obniż swoją produkcję energii o 1 poziom, aby otrzymać 8 M€.","Bactoviral Research":"Badania Baktowirusowe","(Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.)":"Pociągnij 1 kartę. Wybierz 1 z zagranych kart i dodaj na nią 1 jednostkę mikrobów za każdy posiadany symbol Nauki, ten włącznie.","Bio Printing Facility":"Ośrodek bio drukowania","(Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.)":"Akcja: Wydaj 2 jednostki energii by otrzymac 2 jednostki roślinności lub dodaj jednostkę zwierząt na inną kartę.","Harvest":"Żniwa","(Requires that you have 3 greenery tiles in play. Gain 12 M€.)":"Musisz mieć co najmniej 3 kafelki zieleni. Otrzymujesz 12 M€.","Outdoor Sports":"Sport pod gołym niebem","Requires any city adjacent to an ocean. Increase your M€ production 2 steps.":"Musisz mieć co najmniej jedno miasto przylegające do oceanu. Podnieś swój poziom produkcji M€ o 2.","Arcadian":"Wspólnota","Communities":"Arkadyjska","Arcadian Communities":"Wspólnota Arkadyjska","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"Rozpoczynasz grę z 10 M€ i 10 jednostkami stali. W ramach swojej pierwszej akcji w grze umieść na niezarezerwowanym polu na planszy znacznik wspólnoty (Twój znacznik gracza).","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"Akcja: Umieść znacznik wspólnoty (Twój znacznik gracza) na niezarezerwowanym polu na planszy sąsiadującym z Twoim obszarem lub innym znacznikiem wspólnoty.","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"Pola ze znacznikami wspólnoty są dla Ciebie zarezerwowane. Gdy umieszczasz na nich dowolny obszar, otrzymujesz 3 M€.","Astrodrill":"Astrodrill","Astrodrill ENT":"Astrodrill","You start with 35 M€ and 3 asteroid resources.":"Zaczynasz z 35 M€ oraz 3 jednostkami asteroid.","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"Akcja: Umieść 1 jednostkę asteroid na dowolnej karcie, lub otrzymaj 1 dowolną jednostkę zasobów, lub wydaj 1 jednostkę asteroid z tej karty, aby otrzymać 3 jednostki tytanu.","FACTORUM":"FACTORUM","Factorum":"Factorum","You start with 37 M€. Increase your steel production 1 step.":"Rozpoczynasz grę z 37 M€ i dodatkowym poziomem produkcji stali.","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.":"JEŚLI NIE POSIADASZ JEDNOSTEK ENERGII, podnieś swoją produkcję energii o 1 poziom ALBO wydaj 3 M€, aby dobrać pierwszą z odkrywanych kart z symbolem Budowli z talii projektów (pozostałe odrzuć).","mons":"mons","INSURANCE":"INSURANCE","Mons Insurance":"Mons Insurance","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Rozpoczynasz grę z 48 M€ i 4 dodatkowymi poziomami produkcji M€. Każdy przeciwnik obniża swoją produkcję m€ o 2 poziomy. Nie wywołuje to poniższego efektu trwałego.","Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":"Efekt trwały: Gdy jakiś gracz spowoduje, że inny gracz musi obniżyć produkcję lub stracić zasoby, zapłać poszkodowanemu graczowi 3M€ (lub tyle, ile może).","Pharmacy":"Farmaceutyczna","Union":"Unia","Pharmacy Union":"Unia Farmaceutyczna","You start with 54 M€ . Draw a Science card.":"Rozpoczynasz grę z 54 M€. Odkrywaj karty z wierzchu talii projektów, dopóki nie odkryjesz karty z symbolem Nauki. Weź tę kartę, a resztę odrzuć.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Efekt trwały: Gdy którykolwiek z graczy zagra kartę z symbolem Mikrobów (z tą włącznie), umieść na tej karcie 1 jednostkę chorób i zapłać 4 M€ (lub tyle, ile możesz). Gdy zagrywasz kartę z symbolem Nauki, usuń 1 jednostkę chorób z tej karty i podnieś swój WT o 1 poziom, albo, jeśli na tej karcie nie ma jednostek chorób, możesz podnieść swój WT o 3 poziomy i obrócić tę kartę wierzchem na dół (tracąc symbole i efekty tej karty).","PHIL":"PHIL","RES":"RES","Philares":"Philares","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"Rozpoczynasz grę z 47 M€. W ramach swojej pierwszej akcji w grze umieść obszar zieleni na planszy i podnieś poziom tlenu o 1 poziom.","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"Efekt trwały: Za każde nowe sąsiedztwo pomiędzy Twoim obszarem a obszarem innego gracza otrzymujesz 1 jednostkę wybranego przez siebie zasobu standardowego (bez względu na to, kto umieścił nowy obszar).","Recyclon":"Recyclon","You start with 38 M€ and 1 steel production.":"Rozpoczynasz grę z 38 M€ i 1 dodatkowym poziomem produkcji stali.","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Budowli (z tą włącznie), umieść na tej karcie 1 jednostkę mikrobów lub usuń z tej karty 2 jednostki mikrobów i podnieś swoją produkcję zieleni o 1 poziom za każdy symbol Budowli na zagranej karcie.","SPLI":"SPLI","C":"C","E":"E","TACTICAL GENOMICS":"TACTICAL GENOMICS","Splice":"Splice","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"Warunki początkowe: Rozpoczynasz grę z 44 M€. W ramach swojej pierwszej akcji odkrywaj karty z wierzchu talii projektów, dopóki nie odkryjesz karty z symbolem Mikrobów. Weź tę kartę do ręki, resztę odrzuć.","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"Efekt trwały: Gdy którykolwiek z graczy zagra kartę z symbolem Mikrobów (z tą włącznie), ten gracz otrzymuje 2 M€ lub umieszcza 1 jednostkę mikrobów na zagranej karcie, a Ty dodatkowo otrzymujesz 2 M€ za każdy symbol Mikrobów na zagranej karcie.","Buffer Gas":"Gaz buforowy","(Spend 16 M€ to increase your TR 1 step. Solo games only.)":"Wydaj 16 M€, aby podnieść WT o 1 poziom. Tylko w grach solo.","(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)":"Wydaj 25 M€, aby umieścić na planszy obszar miasta oraz podnieść swoją produkcję M€ o 1 poziom.","(Spend 17 M€ to place a colony.)":"Wydaj 17 M€, aby umieścić kolonię.","(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)":"Wydaj 23 M€, aby umieścić na planszy obszar zieleni oraz podnieść poziom tlenu o 1 poziom.","(Spend 11 M€ to increase your energy production 1 step.)":"Wydaj 11 M€, aby podnieść swoją produkcję energii o 1 poziom.","Sell Patents":"Sprzedaj patenty","Sell patents":"Sprzedaj patenty","(Discard any number of cards to gain that amount of M€.)":"Odrzuć z ręki dowolną liczbę kart, aby uzyskać taką samą liczbę M€","asteroid":"asteroida","(Spend 14 M€ to raise the temperature 1 step.)":"Wydaj 14 M€, aby podnieść temperaturę o 1 poziom.","Air Scrapping":"Uzdatnianie powietrza","Air Scrapping (Var)":"Uzdatnianie powietrza (Wariant)","(Spend 15 M€ to raise Venus 1 step.)":"Wydaj 15 M€, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom","Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.":"Wydaj 15 M€, pomniejszone o 1 M€ za każdy posiadany symbol Wenus, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","max -5M€":"max. -5 M€","(Spend 18 M€ to place an ocean tile.)":"Wydaj 18 M€, aby położyć obszar oceanu na planszy.","Build Moon Colony":"Zbuduj kolonię na Księżycu","Lunar Habitat":"Księżycowy Habitat","Lunar Habitat (var.)":"Księżycowy Habitat (Wariant)","(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)":"Wydaj 22 M€ i 1 jednostkę tytanu, aby wybudować habitat na Księżycu, podnieść Współczynnik Kolonizacji (WK) o 1 poziom i podnieść swoją produkcję M€ o 1 poziom.","Spend 26 M€ place a habitat on The Moon and raise your M€ production 1 step.":"Wydaj 26 M€ aby wybudować habitat na Księżycu, podnieść Współczynnik Kolonizacji (WK) o 1 poziom i podnieść swoją produkcję M€ o 1 poziom.","Build Moon Mine":"Zbuduj kopalnię na Księżycu","Lunar Mine":"Kopalnia Księżycowa","Lunar Mine (var.)":"Kopalnia Księżycowa (Wariant)","Spend 20 M€ and 1 titanium to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"Wydaj 20 M€ i 1 jednostkę tytanu, aby wybudować kopalnię na Księżycu, podnieść Współczynnik Górnictwa (WG) o 1 poziom i podnieść swoją produkcję tytanu o 1 poziom.","Spend 23 M€ to place a mine on the moon, raise the mining rate 1 step, and raise steel production 1 step.":"Wydaj 23 M€ aby wybudować kopalnię na Księżycu, podnieść Współczynnik Górnictwa (WG) o 1 poziom i podnieść swoją produkcję tytanu o 1 poziom.","Build Moon Road":"Zbuduj obszar infrastruktury","Road Infrastructure":"Infrastruktura Drogowa","Road Infrastructure (var.)":"Infrastruktura Drogowa (Wariant)","Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.":"Wydaj 18 M€ i 1 jednostkę stali, aby wybudować obszar infrastruktury na Księżycu i podnieść Współczynnik Logistyki (WL) o 1 poziom.","Spend 21 M€ place a road on the moon and raise the Logistics Rate 1 step.":"Wydaj 21 M€ aby wybudować obszar infrastruktury na Księżycu i podnieść Współczynnik Logistyki (WL) o 1 poziom.","TERRAFORMING":"TERRAFORMACJA","MARS":"MARSA","New game":"Nowa gra","How to Play":"Jak grać","Cards list":"Lista kart","Board game":"Gra planszowa","About us":"O nas","Whats new?":"Co nowego?","Join us on Discord":"Dołącz do nas na Discordzie","Create game":"Stwórz grę","Looking for people to play with":"Szukasz graczy do gry","version":"Wersja","deployed":"Wdrożona","Not affiliated with FryxGames, Asmodee Digital or Steam in any way.":"Nie jesteśmy powiązani w żaden sposób z FryxGames, Asmodee Digital ani Steam.","Turmoil":"Niepokoje","Send a delegate in an area (from lobby)":"Wyślij delegata (z lobby)","Send a delegate in an area (5 M€)":"Wyślij delegata z rezerwy (za 5 M€)","Policies":"Program polityczny","No ruling Policy":"Brak programu politycznego","Mars First":"Teraz Mars","Scientists":"Naukowcy","Unity":"Jedność","Kelvinists":"Kelwiniści","Reds":"Czerwoni","Greens":"Zieloni","mars first":"Teraz Mars","scientists":"Naukowcy","unity":"Jedność","kelvinists":"Kelwiniści","reds":"Czerwoni","greens":"Zieloni","Chairman":"Przewodniczący","Party leader":"Lider partii","2 Party leaders":"2 liderów partii","Mars First - (All players receive 1 M€ for each building tag they have.)":"Teraz Mars - Każdy gracz otrzymuje po 1 M€ za każdy posiadany symbol Budowli.","Scientists - (All players receive 1 M€ for each science tag they have.)":"Naukowcy - Każdy gracz otrzymuje po 1 M€ za każdy posiadany symbol Nauki.","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Jedność - Każdy gracz otrzymuje po 1 M€ za każdy posiadany symbol Wenus, Ziemi i Jowisza.","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Kelwiniści - Każdy gracz otrzymuje po 1 M€ za każdy posiadany poziom produkcji ciepła.","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Czerwoni - Gracz z najniższym WT podnosi swój WT o 1 poziom (remisy są współdzielone).","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Zieloni - Każdy gracz otrzymuje po 1 M€ za każdy posiadany symbol Roślinności, Zwierząt i mikrobów.","Mars First (Focused on Martian development and independence.)":"Teraz Mars (Skupia się na rozwoju i niepodległości Marsa).","Scientists (Tech is the door to the future, and Scientists will do anything to open it.)":"Naukowcy (Technologia to wrota do przyszłości, a Naukowcy zrobią wszystko, aby je otworzyć).","Unity (Wants to see humanity prosper in the whole solar system.)":"Jedność (Pragnie, aby cywilizacja ludzka rozwijała się w całym Układzie Słonecznym).","Greens (Want to see a new Earth as soon as possible.)":"Zieloni (Pragną jak najszybciej zobaczyć Nową Ziemię).","Reds (Wishes to preserve the red planet.)":"Czerwoni (Chcą zachować Czerwoną Planetę w nienaruszonym stanie).","Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)":"Kelwiniści (Są zwolennikami gwałtownej terraformacji, a w swoim programie kładą nacisk na ciepło).","Aerial Lenses":"Soczewki powietrzne","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Kelwiniści muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Usuń do 2 jednostek roślinności dowolnego gracza. Podnieś swoją produkcję ciepła o 2 poziomy.","Banned Delegate":"Wykluczony delegat","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Twój delegat musi być przewodniczącym. Przenieś do rezerwy dowolnego delegata niebędącego liderem partii.","Cultural Metropolis":"Metropolia kultury","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Jedność musi być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Obniż swoją produkcję energii 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść na planszy obszar miasta. Umieść 2 znaczniki swoich delegatów w 1 partii.","Diaspora Movement":"Migracje diasporyczne","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"Czerwoni muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Otrzymujesz 1 M€ za każdy symbol Jowisza w grze (z tym włącznie).","Event Analysts":"Analitycy wydarzeń","Effect: You have +1 influence.":"Efekt trwały: Masz 1 dodatkowy punkt wpływów.","Requires that Scientists are ruling or that you have 2 delegates there.":"Naukowcy muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii.","GMO Contract":"Kontrakt na GMO","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności, mikrobów lub Zwierząt (z tą włącznie), otrzymujesz 2 M€ za każdy z tych symboli na zagranej karcie.","Requires that Greens are ruling or that you have 2 delegates there.":"Zieloni muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii.","Martian Media Center":"Marsjańskie centrum informacyjne","Action: Pay 3 M€ to add a delegate to any party.":"Akcja: Wydaj 3 M€, aby dodać znacznik swojego delegata do dowolnej partii.","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Teraz Mars musi być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Podnieś swoją produkcję M€ o 2 poziomy.","Parliament Hall":"Sala komitetu","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Teraz Mars musi być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Podnieś swoją produkcję M€ o 1 poziom za każde 3 posiadane symbole budowli (z tym włącznie).","PR Office":"Biuro PR","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Jedność musi być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Podnieś swój WT o 1 poziom. Otrzymujesz 1 M€ za każdy posiadany symbol Ziemi (z tym włącznie).","Public Celebrations":"Uroczystości publiczne","Requires that you are Chairman.":"Twój delegat musi być przewodniczącym.","Recruitment":"Rekrutacja","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Zamień 1 znacznik neutralnego delegata niebędącego liderem na znacznik Twojego delegata z rezerwy.","Red Tourism Wave":"Turyści na Marsie","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Czerwoni muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Otrzymujesz 1 M€ za każdy pusty obszar sąsiadujący z twoimi obszarami.","Sponsored Mohole":"Sponsorowany Mohole","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Kelwiniści muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Podnieś swoją produkcję ciepła o 2 poziomy.","Supported Research":"Wsparcie badań","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Naukowcy muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Dobierz 2 karty.","Wildlife Dome":"Natura pod kopułą","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Zieloni muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Umieść na planszy obszar zieleni i podnieś poziom tlenu o 1 poziom.","Vote Of No Confidence":"Wotum nieufności","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Twój delegat musi być liderem dowolnej partii, a obecny przewodniczący musi być neutralny. Usuń znacznik neutralnego przewodniczącego i umieść na jego miejsce znacznik swojego delegata z rezerwy. Podnieś swój WT o 1 poziom.","Political Alliance":"Polityczne Przymierze","Requires that you have 2 party leaders. Gain 1 TR.":"Twoi delegaci muszą być liderami co najmniej 2 partii. Podnieś swój WT o 1 poziom.","LAKEFRONT":"LAKEFRONT","RESORTS":"RESORTS","Lakefront Resorts":"Lakefront Resorts","You start with 54 M€.":"Rozpoczynasz grę z 54 M€.","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"Efekt trwały: Gdy na planszy zostanie umieszczony obszar oceanu, podnieś swoją produkcję M€ o 1 poziom. Twoja premia za umieszczenie obszaru obok obszaru oceanu wynosi 3 M€ (a nie 2 M€).","TERRALABS":"TERRALABS","RESEARCH":"RESEARCH","Terralabs Research":"Terralabs RESEARCH","You start with 14 M€. Lower your TR 1 step.":"Rozpoczynasz grę z 14 M€. Obniż swój WT o 1 poziom.","Effect: Buying cards to hand costs 1 M€.":"Efekt trwały: Kupowanie kart (w tym kart startowych) kosztuje Cię 1 M€","UTOPIA":"UTOPIA","INVEST":"INVEST","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Rozpoczynasz grę z 40 M€ i dodatkowym poziomem produkcji stali i tytanu.","Action: Decrease any production to gain 4 resources of that kind.":"Akcja: Obniż produkcję dowolnego zasobu o 1 poziom, aby otrzymać 4 jednostki tego zasobu.","PRISTAR":"PRISTAR","Pristar":"Pristar","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Rozpoczynasz grę z 53 M€. Obniż swój WT o 2 poziomy. Otrzymujesz 1 PZ za każdą jednostkę rezerwatów znajdującą się na tej karcie.","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Efekt trwały: W pokoleniu, w którym nie podniosłeś swojego poziomu WT przed fazą produkcji, podczas fazy produkcji umieszczasz na tej karcie 1 jednostkę rezerwatów i otrzymujesz 6 M€.","Septem Tribus":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Rozpoczynasz grę z 36 M€. Efekt trwały: Gdy wykonujesz akcję, traktujesz uniwersalny symbol jak dowolny wybrany symbol.","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Akcja: Otrzymujesz 2 M€ za każdą partię, w której masz co najmniej 1 delegata.","Paradigm Breakdown":"Zmiana paradygmatu","Discard 2 cards from hand. Gain 2 M€ per influence.":"Każdy gracz odrzuca po 2 karty z ręki. Każdy gracz otrzymuje po 2 M€ za każdy posiadany punkt wpływów.","Venus Infrastructure":"Infrastruktura na Wenus","Gain 2 M€ per Venus tag (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każdy posiadany symbol Wenus (max 5) i punkt wpływów.","Successful Organisms":"Udane organizmy","Gain 1 plant per plant production (max 5) and influence.":"Każdy gracz otrzymuje po 1 jednostce roślinności za każdy posiadany poziom produkcji roślinności (max 5) i punkt wpływów.","Scientific Community":"Społeczność naukowa","Gain 1 M€ for each card in hand (no limit) and influence.":"Każdy gracz otrzymuje po 1 M€ za każdą kartę na ręce (bez limitu) i posiadane punkty wpływów.","Aquifer Released by Public Council":"Uwolniona przez Konsula Warstwa Wodonośna","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"Pierwszy gracz umieszcza obszar oceanu na planszy. Każdy gracz otrzymuje po 1 jednostce roślinności i 1 jednostce stali za każdy posiadany punkt wpływów.","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Każdy gracz otrzymuje po 1 jednostce tytanu za każdy posiadany symbol Jowisza (max 5) i punkt wpływów.","Celebrity Leaders":"Liderzy Celebryci","Gain 2 M€ for each event played (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każde zagrane przez siebie wydarzenie (max 5) i punkt wpływów.","Cloud Societies":"Społeczeństwo w Chmurze","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"Każdy gracz umieszcza po 1 jednostce dryfowców na każdej karcie, która zbiera dryfowce. Dodatkowo na wybranej karcie każdy gracz umieszcza po 1 jednostce dryfowców za każdy posiadany punkt wpływów.","Corrosive Rain":"Kwaśny Deszcz","OR":"LUB","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"Każdy gracz traci po 2 jednostki dryfowców lub 10 M€. Każdy gracz dobiera po 1 karcie za każdy posiadany punkt wpływów.","Diversity":"Różnorodność","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Każdy gracz, który posiada 9 lub więcej różnych symboli, otrzymuje 10 M€. Każdy punkt wpływów uważa się za dodatkowy symbol.","Dry Deserts":"Suche Pustynie","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"Pierwszy gracz usuwa z planszy 1 obszar oceanu. Każdy gracz otrzymuje po 1 jednostce wybranego standardowego zasobu za każdy posiadany punkt wpływów.","Eco Sabotage":"Ekosabotaż","max 3":"max 3","Lose all plants except 3 + influence.":"Każdy gracz traci jednostki roślinności powyżej 3 (+ punkty wpływów).","Election":"Wybory","1st:":"1.","2nd:":"2.","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Każdy gracz dodaje do siebie posiadane punkty wpływów, symbole budowli i obszary miast (bez limitu). Gracz z największą sumą (albo 10 w grze solo) podnosi swój WT o 2 poziomy, a gracz z drugiego miejsca (albo 5 w grze solo) podnosi swój WT o 1 poziom (remisy są współdzielone).","Generous Funding":"Hojny Sponsoring","over 15":"powyżej 15","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Każdy gracz otrzymuje po 2 M€ za każde 5 WT powyżej 15 (max 5) i za każdy posiadany punkt wpływów.","Global Dust Storm":"Globalna burza pyłowa","lose all":"strać wszystkie","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Każdy gracz traci wszystkie jednostki ciepła i po 2 M€ za każdy posiadany symbol Budowli (max 5, obniżone o posiadane punkty wpływów).","Homeworld Support":"Wsparcie z Planety Macierzystej","Gain 2 M€ for each Earth tag (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każdy posiadany symbol Ziemi (max 5) i punkt wpływów.","Improved Energy Templates":"Ulepszone linie energetyczne","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Każdy gracz podnosi swoją produkcję energii o 1 poziom za każde posiadane 2 symbole Energii (bez limitu). Punkty wpływów uważane są za symbole Energii.","Gain 2 M€ for each space tag (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każdy posiadany symboli Przestrzeni Kosmicznej (max 5) i punkt wpływów.","Jovian Tax Rights":"Podatki Jowiańskie","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"Każdy gracz podnosi swoją produkcję M€ o 1 poziom za każdą posiadaną kolonię. Każdy gracz otrzymuje po 1 jednostce tytanu za każdy posiadany punkt wpływów.","Miners On Strike":"Strajki górnicze","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Każdy gracz traci po 1 jednostce tytanu za każdy posiadany symbol Jowisza (max 5, obniżone o posiadane punkty wpływów).","Mud Slides":"Lawiny błotne","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Każdy gracz traci po 4 M€ za każdy swój obszar sąsiadujący z obszarem oceanu (max 5, obniżone o posiadane punkty wpływów).","Pandemic":"Pandemia","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Każdy gracz traci po 3 M€ za każdy posiadany symbol Budowli (max 5, obniżone o posiadane punkty wpływów).","Productivity":"Produktywność","Gain 1 steel for each steel production (max 5) and influence.":"Każdy gracz otrzymuje po 1 jednostce stali za każdy posiadany poziom produkcji stali (max 5) i punkt wpływów.","Red Influence":"Wpływy Czerwonych","over 10":"powyżej 10","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Każdy gracz traci po 3 M€ za każde 5 WT powyżej 10 (max 5). Każdy gracz podnosi produkcję M€ o 1 poziom za każdy posiadany punkt wpływów.","Revolution":"Rewolucja","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Każdy gracz dodaje do siebie posiadane symbole Ziemi oraz punkty wpływów. Gracz z największą sumą (co najmniej 1) traci 2 poziomy WT, gracz z drugiego miejsca (z sumą co najmniej 1) traci 1 poziom WT (remisy są współdzielone).","Riots":"Zamieszki","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Każdy gracz traci po 4 M€ za każdy posiadany obszar miasta (max 5, obniżone o posiadane punkty wpływów).","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Każdy gracz obniża swoją produkcję stali i energii o 1 poziom. Każdy gracz otrzymuje po 1 jednostce stali za każdy posiadany punkt wpływów.","Snow Cover":"Pokrywa Śnieżna","Decrease temperature 2 steps. Draw 1 card per influence.":"Obniż temperaturę o 2 poziomy. Każdy gracz dobiera po 1 karcie za każdy posiadany punkt wpływów.","Solar Flare":"Rozbłysk Słoneczny","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Każdy gracz traci po 3 M€ za każdy posiadany symboli Przestrzeni Kosmicznej (max 5, obniżone o posiadane punkty wpływów).","Solarnet Shutdown":"Wyłączenie Solarnetu","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Każdy gracz traci po 3 M€ za każdą zagraną kartę aktywną (niebieską) (max 5, obniżone o posiadane punkty wpływów).","Microgravity Health Problems":"Mikrograwitacyjne Problemy Zdrowotne","Lose 3 M€ for each colony (max 5, then reduced by influence).":"Każdy gracz traci po 3 M€ za każdą kolonię (max 5, obniżone o posiadane punkty wpływów).","Spin-Off Products":"Produkty Uboczne","Gain 2 M€ for each science tag (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każdy posiadany symbol Nauki (max 5) i punkt wpływów.","Sponsored Projects":"Sponsorowany projekt","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Na każdej karcie ze zgromadzonymi zasobami należy umieścić po 1 jednostce zasobu. Każdy gracz dobiera po 1 karcie za każdy posiadany punkt wpływów.","Strong Society":"Silne społeczeństwo","Gain 2 M€ for each city tile (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każdy posiadany obszar miasta (max 5) i punkt wpływów.","Volcanic Eruptions":"Erupcje Wulkaniczne","Increase temperature 2 steps. Increase heat production 1 step per influence.":"Podnieś temperaturę o 2 poziomy. Każdy gracz podnosi produkcję ciepła o 1 poziom za każdy posiadany punkt wpływów.","War on Earth":"Wojna na Ziemi","Reduce TR 4 steps. Each influence prevents 1 step.":"Każdy gracz obniża swój poziom WT o 4. Każdy posiadany punkt wpływów zapobiega utracie 1 poziomu.","Leadership Summit":"Szczyt Liderów","Draw 1 card for each party leader (max 5) and influence.":"Każdy gracz dobiera 1 kartę za każdego lidera partii (max. 5) i za każdy posiadany punkt wpływu.","Balanced Development":"Zbalansowany rozwój","Gain 2M€ for each Mars tag you have (max 5) and influence.":"Każdy gracz otrzymuje po 2 M€ za każdy symbol Marsa (max. 5) i za każdy posiadany punkt wpływu.","Space Race to Mars":"Wyścig na Marsa","Increase your M€ production 1 step for every special tile you own (max 5.) Gain 1 energy for every influence you have":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany kafelek specjalny (max. 5) i za każdy posiadany punkt wpływu.","Constant Struggle":"Ciągłe Problemy","Pay 10M€, reduced by 1M€ per influence. Raise every planetary track 2 steps. Nobody gains the \"rising player\" bonus.":"Każdy gracz płaci 10 M€, obniżone o 1 M€ za każdy posiadany punkt wpływów. Podnieś wszystkie tory rozwojów społeczeństw o 2 poziomy. Nikt nie dostaje bonusu za podnoszącego poziom.","Tired Earth":"Zmęczona Ziemia","Lose 1 plant for each Earth tag you own (max 5) then reduced by influence.":"Każdy gracz traci 1 jednostkę roślinności za każdy posiadany symbol Ziemii (max 5, obniżone o posiadane punkty wpływów).","Magnetic Field Stimulation Delays":"Opóźnienia we Wzbudzaniu Pola Magnetycznego","Lower the temperature and oxygen 2 steps each. (-4C, -2% O2)":"Obniż poziomy temperatury i tlenu o dwa poziomy każdy.","Communication Boom":"Boom komunikacyjny","Pay 10M€. Add 2 data to EVERY data card. Add 1 data to any data card for each influence you have.":"Każdy gracz płaci 10 M€. Może położyć 2 jednostki danych na każdą kartę z danymi. Może położyć 1 jednostkę danych na dowolnej karcie z symbolem danych za każdy posiadany punkt wpływu.","Create New Game":"Nowa gra","№ of Players":"Liczba graczy","Solo":"Wariant jednoosobowy","Expansions":"Rozszerzenia","Options":"Ustawienia","Promos":"Karty promo","Starting Corporations":"Początkowe korporacje","Corporations":"Korporacje","Create Game":"Stwórz grę","Color:":"Kolor:","Your name":"Twoje imię","Board":"Plansza","Beginner?":"Początkujący?","Red":"Czerwony","Green":"Zielony","Yellow":"Żółty","Blue":"Niebieski","Black":"Czarny","Purple":"Fioletowy","Orange":"Pomarańczowy","Pink":"Różowy","victoryPoints":"Punkty Zwycięstwa","terraformRating":"Współczynnik Terraformacji","milestones":"Tytuł","Claimed ":"Zdobyto "," milestone":" tytuł","greenery":"zieleń","city":"miasto","tharsis":"Tharsis","hellas":"Hellas","elysium":"Elysium","random official":"Losowa oficjalna","random all":"Losowa","random":"Losowa","GEN":"Pokolenie","Venus scale":"Współczynnik Terraformacji Wenus","Generation Marker":"Wskaźnik pokolenia","Ruling Party":"Partia rządząca","Player Color Cube":"Znacznik gracza","Jump to board":"Przenieś do planszy","Jump to actions":"Przenieś do akcji","Jump to cards":"Przenieś do kart","Jump to colonies":"Przenieś do kolonii","game setup details":"Szczegóły rozgrywki","player aid":"Pomoc","Player Settings":"Ustawienia gracza","Information panel":"Panel informacyjny","press to show or hide the description":"Wciśnij by pokazać lub ukryć opis","prel":"Preludium","Prelude":"Preludium","Venus Next":"Wenus","Custom Corporation list":"Niestandardowa lista korporacji","Custom Preludes list":"Niestandardowa lista kart preludiów","World Government Terraforming":"Działania Rządu Światowego","Draft variant":"Wariant z selekcją kart","Initial Draft variant":"Selekcja kart początkowych","Initial Draft rounds:":"Selekcja kart w rundach","Corporation Draft:":"Selekcja korporacji","Random first player":"Losowy pierwszy gracz","Show real-time VP":"Pokaż PZ w czasie rzeczywistym","Allow undo":"Zezwól na cofanie tury","7 Heat Into temperature":"7 jednostek ciepła aby podnieść temperaturę","BreakThrough":"Przełom","NEXT CARD:":"NASTĘPNA KARTA:","GENERATION 1 OF 12":"Pokolenie 1 z 12","of 14":"z 14","You":"Ty","you":"ty","researching":"badania","Milestones":"Tytuły","Builder":"Konstruktor","Have 8 building tags in play":"Gracz posiada co najmniej 8 symboli Budowli.","Diversifier":"Dywersyfikator","Have 8 different tags in play":"Gracz posiada co najmniej 8 różnych symboli.","Ecologist":"Ekolog","Have 4 bio tags in play (plant, microbe and animal tags count as bio tags)":"Gracz posiada co najmniej 4 symbole biologiczne (Roślinności, Mikrobów lub Zwierząt).","Energizer":"Dostawca Energii","Have 6 energy production":"Gracz posiada co najmniej 6 poziomów produkcji energii.","Gardener":"Ogrodnik","Own 3 greenery tiles":"Gracz posiada co najmniej 3 obszary zieleni.","Generalist":"Omnibus","Requires that you have increased all 6 productions by at least 1 step":"Gracz posiada co najmniej 1 poziom produkcji każdego z 6 zasobów standardowych.","Hoverlord":"Władca Przestworzy","Have 7 floater resources on your cards":"Gracz posiada co najmniej 7 jednostek dryfowców.","Legend":"Legenda","Have 5 cards in your event pile":"Gracz zagrał co najmniej 5 kart Wydarzeń.","Mayor":"Prezydent","Own 3 city tiles":"Gracz posiada co najmniej 3 obszary miast.","Planner":"Planista","Have 16 cards in your hand":"Gracz posiada co najmniej 16 niezagranych kart.","Polar Explorer":"Odkrywca Polarny","Own 3 tiles on the two bottom rows":"Gracz posiada co najmniej 3 obszary w dwóch dolnych rzędach pól mapy.","Rim Settler":"Osadnik Rubieży","Have 3 Jovian tags in play":"Gracz posiada co najmniej 3 symbole Jowisza.","Specialist":"Specjalista","Have 10 in production of any resource":"Gracz posiada produkcję dowolnego zasobu na co najmniej 10 poziomie.","Tactician":"Taktyk","Have 5 cards with requirements in play":"Gracz zagrał co najmniej 5 kart projektów z wymaganiami.","Terraformer":"Terraformator","Have a terraform rating of 35 (or 26 with Turmoil.)":"Gracz posiada co najmniej 35 (26 z dodatkiem Niepokoje) poziomów WT.","Tycoon":"Inwestor","Have 15 project cards in play (not events.)":"Gracz zagrał co najmniej 15 kart projektów aktywnych i natychmiastowych (niebieskich i zielonych).","Businessperson":"Biznesmen","Have 6 Earth tags in play":"Gracz posiada co najmniej 6 symboli Ziemi.","Capitalist":"Kapitalista","Have 64 M€":"Gracz posiada co najmniej 64 M€.","Colonizer":"Kolonizator","Have 4 colonies":"Gracz posiada co najmniej 4 kolonie.","Collector":"Zbieracz","Have 3 sets of automated (green), active (blue) and event (red) project cards in play":"Gracz posiada co najmniej 3 komplety kart (karta natychmiastowa, aktywna i wydarzeń).","Electrician":"Elektryk","Have 4 power tags in play":"Gracz posiada co najmniej 4 symbole Energii.","Economizer":"Podgrzewacz","Have 5 heat production":"Gracz posiada co najmniej 5 poziomów produkcji ciepła.","Farmer":"Agronom","Have 4 plant production":"Gracz posiada co najmniej 4 poziomy produkcji roślinności.","Firestarter":"Podpalacz","Have 20 heat":"Gracz posiada co najmniej 20 jednostek ciepła.","Gambler":"Ryzykant","Fund 2 awards":"Gracz ufundował co najmniej 2 nagrody.","Irrigator":"Irygator","Own 4 tiles adjacent to oceans":"Gracz posiada co najmniej 4 obszary sąsiadujące z obszarami oceanów.","Land Specialist":"Ekspert Lądowy","Own 3 special (normally, brown) tiles":"Gracz posiada co najmniej 3 obszary specjalne (najczęściej brązowe).","Lunarchitect":"Architekt Księżyca","Own 6 Moon tiles":"Gracz posiada co najmniej 6 obszarów na Księżycu.","Martian":"Marsjanin","Have 4 Mars tags in play":"Gracz posiada co najmniej 4 symbole Marsa.","Minimalist":"Minimalista","Have no more than 2 cards in hand":"Gracz posiada co najwyżej 2 niezagrane karty.","Networker":"Społecznik","Have placed 3 tiles adjacent to tiles that grant adjacency bonuses":"Gracz posiada co najmniej 3 obszary sąsiadujące z obszarami zapewniającymi premię za sąsiedztwo (z żółtą ramką).","One Giant Step":"Wielki Krok","Have 6 moon tags":"Gracz posiada co najmniej 6 symboli Księżyca.","Pioneer":"Pionier","Have 3 colonies":"Gracz posiada co najmniej 3 kolonie.","Smith":"Kowal","Have a total of 7 steel and titanium production":"Gracz posiada łącznie co najmniej 7 poziomów produkcji stali i tytanu.","Spacefarer":"Kosmonauta","Have 6 space tags in play":"Gracz posiada co najmniej 6 symboli Przestrzeni Kosmicznej.","Terran":"Ziemianin","Terra Pioneer":"Potentat Ziemski","Own 5 tiles on Mars":"Gracz posiada co najmniej 5 obszarów na powierzchni Marsa.","Tradesman":"Handlowiec","Have 3 different types of non-standard resources":"Gracz posiada co najmniej 3 różne zasoby niestandardowe.","Tropicalist":"Eksplorator Równika","Own 3 tiles in the middle 3 equatorial rows":"Gracz posiada co najmniej 3 obszary przy równiku (3 środkowe rzędy planszy).","Awards":"Nagrody","Landlord":"Potentat Ziemski","Own the most tiles":"Gracz posiada najwięcej obszarów na planszy.","Banker":"Bankier","Have the most M€ production":"Gracz posiada największy poziom produkcji M€.","Scientist":"Naukowiec","Have the most science tags in play":"Gracz posiada w grze najwięcej symboli Nauki.","Thermalist":"Magnat Cieplny","Have the most heat":"Gracz posiada najwięcej jednostek ciepła (po finałowej produkcji).","Miner":"Górnik","Have the most steel and titanium":"Gracz posiada najwięcej jednostek stali i tytanu (po finałowej produkcji)","Cultivator":"Kultywator","Own the most greenery tiles":"Gracz posiada najwięcej obszarów zieleni.","Magnate":"Magnat","Have the most automated (green) project cards in play":"Gracz zagrał najwięcej kart natychmiastowych (zielonych).","Space Baron":"Kosmiczny Baron","Have the most space tags in play":"Gracz posiada najwięcej symboli Przestrzeni Kosmicznej.","Excentric":"Ekscentryk","Have the most resources on cards in play":"Gracz posiada najwięcej zasobów zgromadzonych na kartach projektów.","Contractor":"Wykonawca","Have the most building tags in play":"Gracz posiada najwięcej symboli Budowli.","Celebrity":"Celebryta","Have the most project cards in play with a base cost of at least 20 M€ (not events.)":"Gracz zagrał najwięcej kart (z wyłączeniem kart Wydarzeń) o koszcie wynoszącym co najmniej 20 M€.","Industrialist":"Przemysłowiec","Have most steel and energy":"Gracz posiada najwięcej jednostek stali i energii (po finałowej produkcji).","Desert Settler":"Osadnik Pustyni","Own the most tiles south of the equator (the four bottom rows)":"Gracz posiada najwięcej obszarów na południe od równika (cztery dolne rzędy mapy).","Estate Dealer":"Deweloper","Own the most tiles adjacent to ocean tiles":"Gracz posiada najwięcej obszarów sąsiadujących z obszarami oceanów.","Benefactor":"Dobroczyńca","Have the highest terraform rating":"Gracz posiada najwyższy Współczynnik Terraformacji.","Venuphile":"Wenufil","Have the most Venus tags in play":"Gracz posiada najwięcej symboli Wenus.","Entrepreneur":"Dobry Sąsiad","Own the most tiles that grant adjacency bonuses":"Gracz posiada najwięcej obszarów zapewniających premię za sąsiedztwo.","Full Moon":"Pełnia","Have the most Moon tags in play":"Gracz posiada najwięcej symboli Księżyca.","Lunar Magnate":"Magnat Księżycowy","Own the most tiles on The Moon":"Gracz posiada najwięcej obszarów na powierzchni Księżyca.","Curator":"Kurator","Have the most tags of any one type in play":"Gracz posiada najwięcej symboli jednego, dowolnego typu.","Engineer":"Inżynier","Have the most cards in play that directly alter your own production":"Gracz posiada najwięcej kart wpływających na własną produkcję zasobów.","Historian":"Historyk","Have the most cards in your event pile":"Gracz zagrał najwięcej kart wydarzeń.","Tourist":"Turysta","Have the most empty spaces adjacent to your tiles":"Najwięcej niezajętych obszarów Marsa sąsiaduje z obszarami Gracza.","A. Zoologist":"Zaaw. Zoolog","Own the most animal and microbe resources":"Gracz posiada łącznie najwięcej jednostek zwierząt i mikrobów.","Biologist":"Biolog","Have the most animal, plant, and microbe tags in play":"Gracz posiada łącznie najwięcej symboli Zwierząt, Roślin i Mikrobów.","T. Economizer":"Łowca Promocji","Play the most cards with a base cost of 10 M€ or less":"Gracz zagrał najwięcej kart o koszcie nie większym niż 10 M€.","Botanist":"Botanik","Have the most plant production":"Gracz posiada największy poziom produkcji roślinności.","Coordinator":"Koordynator","Manufacturer":"Wytwórca","Have the most active (blue) project cards in play":"Gracz zagrał najwięcej kart aktywnych (niebieskich).","Zoologist":"Zoolog","Have the most animal resources":"Gracz posiada najwięcej jednostek zwierząt.","Politician":"Polityk","Place the most delegates":"Gracz umieścił najwięcej delegatów w partiach przez całą grę.","Urbanist":"Urbanista","Have the most VP from city tile adjacencies on Mars":"Gracz posiada najwięcej PZ z premii sąsiedztwa swoich miast.","Warmonger":"Podżegacz","Have ths most cards in play that reduce other players' resources or production":"Gracz zagrał najwięcej kart obniżających produkcję lub zasoby innych graczy.","Adapter":"Adaptator","Have the most cards with requirements in play":"Gracz posiada najwięcej kart z wymaganiami.","Edgedancer":"Żyjący na Krawędzi","Own the most tiles on the edges of the board":"Gracz posiada najwięcej obszarów na krawędzi planszy Marsa.","Hoarder":"Ciułacz","Have the most cards in hand":"Gracz posiada najwięcej niezagranych kart.","Naturalist":"Naturalista","Have the most plant and heat production":"Gracz posiada łacznie największy poziom produkcji roślinności i ciepła.","Voyager":"Podróżnik","Have the most Jovian tags in play":"Gracz posiada najwięcej symboli Jowisza.","Cosmic Settler":"Kosmiczny Osadnik","Own the most cities not on Mars":"Gracz posiada najwięcej obszarów miast poza powierzchnią Marsa.","Actions":"Akcje","Hide active cards":"Ukryj aktywne karty","Show active cards":"Pokaż aktywne karty","Hide automated cards":"Ukryj natychmiastowe karty","Show automated cards":"Pokaż natychmiastowe karty","Hide event cards":"Ukryj karty wydarzeń","Show event cards":"Pokaż karty wydarzeń","Cards In Hand":"Karty w ręce","Last Actions":"Ostatnie akcje","Select a corporation":"Wybierz korporację","Select corporation":"Wybierz korporację","Select initial cards:":"Wybierz początkowe karty:","Select initial cards to buy":"Wybierz początkowe karty do zakupu","You haven't selected any project cards":"Nie wybrano żadnej karty projektu","Select 2 Prelude cards":"Wybierz 2 karty Preludiów","Select 2 preludes":"Wybierz 2 karty Preludiów","Game details":"Szczegóły gry","Milestones and awards":"Tytuły i nagrody","Turn order":"Kolejność","(click on player name to see details)":"(kliknij na nazwę gracza aby wyświetlić szczegóły)","Go to game results":"Przejdź do wyników gry","Save":"Zapisz","show tiles":"Pokaż obszary","hide tiles":"Ukryj obszary","toggle tags view:":"Przełącz widok symboli:","concise":"zwięzłe","CONCISE":"zwięzłe","full":"wszystkie","FULL":"WSZYSTKIE","Played Cards":"Zagrane karty","played cards":"zagrane karty","Select which cards to take into hand":"Wybierz karty, które weźmiesz na rękę","Convert 7 heat into temperature":"Wydaj 7 jednostek ciepła, aby podnieść temperaturę","Convert 8 heat into temperature":"Wydaj 8 jednostek ciepła, aby podnieść temperaturę","Convert ${0} plants into greenery":"Wydaj ${0} jednostek roślinności, aby umieścić na planszy obszar zieleni","funded by":"ufundowany przez:","claimed by":"zdobyta przez:","Error with input":"Niepoprawne wprowadzone dane","This game is over!":"Gra zakończona!","Not your turn to take any actions":"To nie Twoja tura","Please Login with right user":"Zaloguj się jako poprawny użytkownik","Undoing, Please refresh or wait seconds":"Cofanie, odśwież lub zaczekaj kilka sekund","Pass":"Pas","Pay for a Standard Project":"Zapłać za Projekt Standardowy","Play project card":"Zagraj kartę projektu","Fund an award (${0} M€)":"Ufunduj nagrodę (${0} M€)","Take your first action":"Faza akcji, wykonaj jedną z dostępnych akcji","Take your next action":"Faza akcji, wykonaj jedną z dostępnych akcji","Undo last action":"Cofnij ostatnią akcję","End Turn":"Zakończ turę","Perform an action from a played card":"Wykonaj akcję z zagranej karty","Power plant (11 M€)":"Elektrownia (11 M€)","Asteroid (14 M€)":"Asteroida (14 M€)","Aquifer (18 M€)":"Nawodnienie (18 M€)","Greenery (23 M€)":"Zieleń (23 M€)","City (25 M€)":"Miasto (25 M€)","Air scrapping (15 M€)":"Uzdatnianie powietrza (15 M€)","Buffer Gas (16 M€)":"Gaz buforowy (16 M€)","Build colony (17 M€)":"Założenie kolonii (17 M€)","Aquifer":"Nawodnienie","Pay ${0} M€":"Wydaj ${0} M€","Pay ${0} energy":"Wydaj ${0} jednostki energii","Pay ${0} titanium":"Wydaj ${0} jednostki tytanu","Trade with a colony tile":"Handluj z kaflem obiektu","(Enceladus - (Microbes)":"(Enceladus - (Mikroby)","[ toggle tags view ]":"[ zwiń widok znaczników ]","Login":"Zaloguj się","Register":"Zarejestruj się","Go To Register":"Przejdź do rejestracji","My Games":"Moje gry","Donate":"Wesprzyj","LoginOut":"Wyloguj","Help Translation":"Pomóż z tłumaczeniem","Toggle all":"Zwiń wszystko","Base":"Gra Podstawowa","Agendas":"Agendy","Random":"Losowy","The Moon":"Księżyc","Mandatory Moon Terraforming":"Obowiązkowa terraformacja Księżyca","Standard Project Variant":"Wariant Projektów Standardowych","Drafted cards":"Wylosowane karty","Take first action of Celestic corporation":"Wybierz pierwszą akcję korporacji Celestic","Draw 2 cards with a floater icon on it":"Wybierz 2 karty z symbolem Dryfowców","Project Cards":"Karty projektów","Standard Projects":"Projekty standardowe","Preludes":"Preludia","preludes":"preludia","filter":"Filtr","Filter description":"Opis filtra","Sort by ID":"Sortuj po ID","Select where to build the first colony":"Wybierz gdzie wybudujesz pierwszą kolonię","Select where to build the second colony":"Wybierz gdzie wybudujesz drugą kolonię","Select ocean space for Europa colony":"Wybierz obszar dla oceanu z Europy","The id of this game is S{0}":"ID rozgrywki: ${0}","Select":"Wybierz","Take":"Weź","Pay":"Wydaj","Remove floaters":"Usuń dryfowce","Add floater":"Umieść dryfowiec","Select card to take into hand":"Wybierz karty które weźmiesz na rękę","Pay 10 M€ to draw 3 cards (Turmoil Scientists)":"Wydaj 10 М€, aby dobrać 3 karty","Select card to keep or none to discard":"Wybierz 1 kartę by zatrzymać lub żadną by odrzucić","Select a space with a steel or titanium bonus":"Wybierz obszar z premiową jednostką stali lub tytanu","Select card to add 1 floater":"Wybierz kartę na której chcesz umieścić dryfowiec","Add 1 floater to this card":"Umieść 1 dryfowiec na tej karcie","Remove 2 floaters to raise Venus scale 1 step":"Wydaj dwa dryfowce, aby podnieś Współczynnik Terraformacji Wenus o 1 poziom","Show timers":"Pokaż liczniki czasu","You cannot pay for this card":"Nie jesteś w stanie zapłacić za tą kartę","Select card(s) to buy":"Wybierz karty które chcesz kupić","Starting Megacredits:":"Startowe Megakredyty:","After Preludes:":"Po preludiach:","Select a card to keep and pass the rest to ${0}":"Wybierz kartę, którą chcesz zatrzymać i przekaż resztę do ${0}","Select two cards to keep and pass the rest to ${0}":"Wybierz dwie karty, które chcesz zatrzymać i przekaż resztę do ${0}","Game Home":"Strona główna","Send players their links below. As game administrator pick your link to use.":"Wyślij pozostałym graczom linki poniżej. Jako administrator wybierz swój link.","Drafted Cards":"Dobrane karty","Select space for ocean tile":"Wybierz pole, na którym chcesz umieścić ocean.","Select space for first ocean":"Wybierz pole do umieszczenia pierwszego obszaru oceanu","Select space for second ocean":"Wybierz pole do umieszczenia drugiego obszaru oceanu","Select space for city tile":"Wybierz pole do umieszczenia obszaru miasta","Select space for greenery tile":"Wybierz pole do umieszczenia obszaru zieleni","show":"Pokaż","hide":"Ukryj","Game Log":"Dziennik gry","Game log":"Dziennik gry","Select prelude card to play":"Wybierz kartę preludium, którą chcesz zagrać.","Pay trade fee":"Zapłać opłatę handlową","Select colony tile for trade":"Wybierz kafel obiektu, z którym będziesz handlować","Pass for this generation":"Spasuj w tym pokoleniu","Buy":"Kup","Buy 0":"Kup 0","Buy 1":"Kup 1","Buy 2":"Kup 2","Buy 3":"Kup 3","Buy 4":"Kup 4","Skip this action":"Pomiń tę akcję","Keep":"Zatrzymaj","Start":"Rozpocznij","Play":"Zagraj","Send delegate":"Wyślij delegata","Play card":"Zagraj kartę","Build":"Zbuduj","End":"Zakończ","Sell":"Sprzedaj","Undo":"Cofnij","Hide":"Ukryj","Show":"Pokaż","Your selected cards:":"Wybrane karty","Place a city tile":"Umieść obszar miasta","All":"Wszystkie","All*":"Wszystkie*","None":"Żadne","None*":"Żadne*","Corporate Era":"Era Korporacyjna","Randomize board tiles":"Losowe rozłożenie pól na planszy","Set Predefined Game":"Ustaw predefiniowaną rozgrywkę","Ares":"Ekspansja Terytorialna","Fan-made":"Dodatki fanowskie","Community":"Społeczności","Pathfinders":"Pionierzy","Alt. Venus Board":"Alternatywna plansza Wenus","arabia terra":"Arabia Terra","vastitas borealis":"Vastitas Borealis","amazonis p.":"Amazonis Planitia","t. cimmeria":"Terra Cimmeria","Escape Velocity":"Prędkość ucieczki","After":"Co","min":"min.","Plus":"Plus","seconds per action":"sekund za akcję","Reduce":"Zmniejsz","VP every":"Wszystkie PZ","After ${0} min, reduce ${1} VP every ${2} min. (${3} bonus sec. per turn.)":"Po ${0} min zmniejszaj ${1} PZ co ${2} min (${3} dodatkowych sekund na turę)","Exclude some cards":"Wyklucz karty","Custom Colonies list":"Niestandardowa lista kolonii","Remove negative Global Events":"Usuń negatywne Wydarzenia globalne","Fast mode":"Tryb szybki","Beginner Options":"Ustawienia dla początkującego","Random Milestones/Awards":"Losowe Tytuły/Nagrody","Limited synergy":"Limitowana synergia","Full random":"Całkowicie losowo","Venus Milestone/Award":"Tytuły/Nagrody Wenus","Mandatory Venus Terraforming":"Wymagana Terraformacja Wenus","63 TR solo mode":"Tryb solo 63 WT","Cards to exclude from the game":"Wybierz karty które chcesz wykluczyć","Start typing the card name to exclude":"Wpisz nazwę karty do wykluczenia","Filter":"Filtr","Full filter":"Pełny filtr","TR Boost":"Dodatkowy WT","Player ${0} name":"Nazwa gracza ${0}","Multiplayer Options":"Ustawienia gry wieloosobowej","TR solo mode":"WT tryb solo","Players":"Gracze","Goes First?":"Gracz rozpoczynający?","Claim a milestone":"Wybierz tytuł","Build colony":"Wybuduj kolonie","Place any final greenery from plants":"Wybierz końcowe obszary zieleni","Don't place a greenery":"Nie umieszczaj zieleni","Select space for greenery":"Wybierz pole do umieszczenia obszaru zieleni","City: 1 VP per adjacent greenery":"Miasto: 1 PZ za każdy sąsiadujący obszar zieleni","Greenery: 1 VP":"Obszar zieleni: 1 PZ","Commercial District: 1 VP per adjacent city tile":"Dystrykt handlowy: 1 PZ za każdy sąsiadujący obszar miasta.","Select space on Mars for city tile":"Wybierz pole na powierzchni Marsa do umieszczenia obszaru miasta","Select space for ocean":"Wybierz pole dla oceanu","Oxygen Level":"Poziom tlenu","Spectator link":"Link dla widzów","How to pay?":"Jak grać?","Must select a space":"Musisz wybrać pole","[ toggle cards filters ]":"[ zwiń filtr kart ]","Cards List":"Lista kart","legacy card UI":"Wygląd klasyczny","Invert":"Odwróć","Invert*":"Odwróć*","Colony Tiles":"Kafle obiektów","Global Events":"Wydarzenia globalne","14 Gens":"14 pokoleń","TR all":"WT bez limitu","63 TR":"63 WT","The number of available actions on active cards":"Liczba dostępnych akcji na aktywnych kartach","Show information that can be helpful to players who are still learning the games":"Pokaż informacje przydatne dla graczy początkujących","Test out any possible new experimental UI features for feedback.":"Testuj eksperymentalne zmiany interfejsu.","Select how to pay for the ${0} standard project":"Wybierz sposób opłaty za projekt standardowy ${0}","Select space for ocean from temperature increase":"Wybierz pole do umieszczenia obszaru oceanu za podniesienie temperatury","Increase steel production 1 step":"Podnieś produkcję stali o 1","Increase titanium production 1 step":"Podnieś produkcję tytanu o 1","Increase plants production 1 step":"Podnieś produkcję roślinności o 1","Increase energy production 1 step":"Podnieś produkcję energii o 1","Increase heat production 1 step":"Podnieś produkcję ciepła o 1","Copied!":"Skopiowano!","Copy to Clipboard":"Skopiuj do schowka","Close":"Zamknij","or the":"lub","Debug View":"Tryb debugowania","Add information useful for development and debugging.":"Dodaj użyteczne dla rozwoju debugowania informcje.","Copy the text below and then paste it in":"Skopiuj tekst i wklej go","#bug-reports Discord channel":"na kanale Discorda #bug-reports","a GitHub issue":"jako błąd na stronie GitHub","prelude":"Preludium","event":"Wydarzenie","active":"Aktywna","automated":"Natychmiastowa","standard_project":"Projekt standardowy","Steel production":"Produkcja stali","Titanium production":"Produkcja tytanu","2 Power":"2 symbole Energii","4 Power":"4 symbole Energii","5 Power":"5 symboli Energii","6 Power":"6 symboli Energii","7 Power":"7 symboli Energii","2 Science":"2 symbole Nauki","3 Science":"3 symbole Nauki","4 Science":"4 symbole Nauki","5 Science":"5 symboli Nauki","7 Science":"7 symboli Nauki","2 Venus":"2 symbole Wenus","3 Venus":"3 symbole Wenus","4 Venus":"4 symbole Wenus","5 Venus":"5 symboli Wenus","6 Venus":"6 symboli Wenus","7 Venus":"7 symboli Wenus","2 Earth":"2 symbole Ziemi","3 Earth":"3 symbole Ziemi","4 Earth":"4 symbole Ziemi","5 Earth":"5 symboli Ziemi","6 Earth":"6 symboli Ziemi","7 Earth":"7 symboli Ziemi","Jovian":"Jowisz","2 Jovian":"2 symbole Jowisza","3 Jovian":"3 symbole Jowisza","4 Jovian":"4 symbole Jowisza","5 Jovian":"5 symboli Jowisza","6 Jovian":"6 symboli Jowisza","7 Jovian":"7 symboli Jowisza","Venus Earth Jovian":"Wenus Ziemia Jowisz","Plant Microbe Animal":"Roślina Mikrob Zwierzę","3 floaters":"3 dryfowce","5 floaters":"5 dryfowców","Forest":"Obszar zieleni","2 Cities":"2 obszary miasta","3 Cities":"3 obszary miasta","4 Cities":"4 obszary miasta","5 Cities":"5 obszarów miasta","6 Cities":"6 obszarów miasta","7 Cities":"7 obszarów miasta","Any 2 Cities":"2 dowolne miasta","2 Oceans":"2 oceany","3 Oceans":"3 oceany","4 Oceans":"4 oceany","5 Oceans":"5 oceanów","6 Oceans":"6 oceanów","7 Oceans":"7 oceanów","8 Oceans":"8 oceanów","max 1 Ocean":"max 1 ocean","max 2 Oceans":"max 2 oceany","max 3 Oceans":"max 3 oceany","max 4 Oceans":"max 4 oceany","max 5 Oceans":"max 5 oceanów","max 6 Oceans":"max 6 oceanów","max 7 Oceans":"max 7 oceanów","max 8 Oceans":"max 8 oceanów","25 TR":"25 WT","1% O2":"1% O2","2% O2":"2% O2","3% O2":"3% O2","4% O2":"4% O2","5% O2":"5% O2","6% O2":"6% O2","7% O2":"7% O2","8% O2":"8% O2","9% O2":"9% O2","11% O2":"11% O2","12% O2":"12% O2","13% O2":"13% O2","14% O2":"14% O2","max 1% O2":"max 1% O2","max 2% O2":"max 2% O2","max 3% O2":"max 3% O2","max 4% O2":"max 4% O2","max 5% O2":"max 5% O2","max 6% O2":"max 6% O2","max 7% O2":"max 7% O2","max 8% O2":"max 8% O2","max 9% O2":"max 9% O2","max 10% O2":"max 10% O2","max 11% O2":"max 11% O2","max 12% O2":"max 12% O2","max 13% O2":"max 13% O2","-28 C":"-28°C","-26 C":"-26°C","-24 C":"-24°C","-22 C":"-22°C","-20 C":"-20°C","-18 C":"-18°C","-16 C":"-16°C","-14 C":"-14°C","-12 C":"-12°C","-10 C":"-10°C","-8 C":"-8°C","-6 C":"-6°C","-4 C":"-4°C","0 C":"0°C","+2 C":"+2°C","+4 C":"+4°C","+6 C":"+6°C","+8 C":"+8°C","max -28 C":"max -28°C","max -26 C":"max -26°C","max -24 C":"max -24°C","max -22 C":"max -22°C","max -20 C":"max -20°C","max -18 C":"max -18°C","max -14 C":"max -14°C","max -12 C":"max -12°C","max -10 C":"max -10°C","max -8 C":"max -8°C","max -6 C":"max -6°C","max -4 C":"max -4°C","max -2 C":"max -2°C","max 0 C":"max 0°C","max +2 C":"max +2°C","max +4 C":"max +4°C","max +6 C":"max +6°C","max 14% Venus":"max 14% Wenus","max 10% Venus":"max 10% Wenus","12% Venus":"12% Wenus","6% Venus":"6% Wenus","16% Venus":"16% Wenus","Temp / O2 / Ocean":"Temperatura / tlen / ocean","Global Requirements":"Wskaźniki globalne","Venus requirements":"Wskaźnik Wenus",": +/- 2":" : +/- 2","Project Requirements":"Wymagania projektu","effect":"efekt","action":"akcja","Action":"Akcja","flip":"odwróć","next card":"następna karta","Copy A":"Skopiuj","OR 2":"LUB 2","OR 3":"LUB 3","OR 4":"LUB 4","OR 5":"LUB 5","OR 6":"LUB 6","OR 7":"LUB 7","OR X":"LUB X","OR -":"LUB -","OR -2":"LUB -2","OR -3":"LUB -3","OR -4":"LUB -4","OR -5":"LUB -5","OR -6":"LUB -6","OR -7":"LUB -7","steal":"ukradnij","STEAL 2":"ukradnij 2","OR STEAL":"lub ukradnij","* OR":"* LUB","*  4":"*  4","+    4":"+    4","*    +":"*    +","colony":"Kolonia","awards":"Nagrody","corporation":"Korporacje","Colony City":"Kolonia Miasto","max 1 Colony":"max 1 kolonia","play":"zagraj","replay":"zagraj ponownie","${0} placed ${1} tile on (${2}, ${3}":"${0} umieścił obszar ${1} w rzędzie ${2}, na polu ${3}","% Venus":"% terraformacji Wenus","Stratospheric Birds":"Ptaki Stratosferyczne","Requires Venus 12% and that you spend 1 floater from any card.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 12%. Wydaj 1 jednostkę dryfowców z dowolnej karty.","Venusian Plants":"Wenusjańskie Rośliny","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 16%. Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Umieść 1 jednostkę mikrobów lub Zwierząt na innej karcie z symbolem Wenus.","Extremophiles":"Ekstremofile","Action: Add 1 microbe to ANY card.":"Akcja: Umieść 1 jednostkę mikrobów na dowolnej karcie.","1 VP for every 3rd Microbe on this card.":"Otrzymujesz 1 PZ za każde 3 jednostki mikrobów znajdujące się na tej karcie.","Mining Quota":"Kontyngent Górniczy","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.":"Musisz posiadać co najmniej po 1 symbolu Wenus, Ziemi i Jowisza. Podnieś swoją produkcję stali o 2 poziomy.","Corroder Suits":"Pancerze Antykorozyjne","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Podnieś swoją produkcję M€ o 2 poziomy. Umieść 1, wybraną jednostkę, na dowolnej karcie z symbolem Wenus.","Venusian Insects":"Wenusjańskie Insekty","Action: add 1 Microbe to this card.":"Akcja: Umieść na tej karcie 1 jednostkę mikrobów.","1 VP for every 2nd Microbe on this card.":"Otrzymujesz 1 PZ za każde 2 jednostki mikrobów znajdujące się na tej karcie.","Requires Venus 12%.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 12%.","Sulphur-Eating Bacteria":"Bakterie Siarkowe","Action: Spend any number of microbes here to gain triple amount of M€.":"Akcja: Wydaj dowolną liczbę jednostek mikrobów z tej karty. Otrzymujesz 3 M€ za każdą wydaną jednostkę.","Requires Venus 6%":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 6%.","Venus Waystation":"Wenusjańska Stacja Tranzytowa","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus, płacisz za nią o 2 M€ mniej.","Thermophiles":"Termofile","Action: Add 1 microbe to ANY Venus CARD.":"Akcja: Umieść 1 jednostkę mikrobów na dowolnej karcie z symbolem Wenus.","Action: Spend 2 microbes here to raise Venus 1 step.":"Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","Sponsored Academies":"Ufundowanie Akademii","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.":"Odrzuć z ręki 1 kartę, a następnie dobierz 3 karty. Każdy z przeciwników dobiera po 1 karcie.","Sulphur Exports":"Eksport Siarki","Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Wenus (z tym włącznie).","Venus Soils":"Wenusjańskie Gleby","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Podnieś swoją produkcję roślinności o 1 poziom. Umieść 2 jednostki mikrobów na innej karcie.","Terraforming Contract":"Kontrakt na Terraformację","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Twój Współczynnik Terraformacji musi wynosić co najmniej 25. Podnieś swoją produkcję M€ o 4 poziomy.","Solarnet":"Solarnet","Requires Venus, Earth and Jovian tags. Draw 2 cards.":"Musisz posiadać co najmniej po 1 symbolu Wenus, Ziemi i Jowisza. Dobierz 2 karty.","Atalanta Planitia Lab":"Laboratorium Atlanta Planitia","Rotator Impacts":"Rotacja Uderzeniowa","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Akcja: Wydaj 6 M€ (możesz użyć tytanu), aby umieścić na tej karcie 1 jednostkę asteroid.","Action: Spend 1 resource from this card to increase Venus 1 step.":"Akcja: Wydaj 1 jednostkę asteroid z tej karty, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","Venus must be 14% or lower":"Współczynnik Terraformacji Wenus wynosi co najwyżej 14%.","Omnicourt":"Wszechsąd","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Musisz posiadać co najmniej po 1 symbolu Wenus, Ziemi i Jowisza. Podnieś swój WT o 2 poziomy.","Jet Stream Microscrappers":"Mikrouzdatniacze Strumieniowe","Action: Spend 1 titanium to add 2 floaters here":"Akcja: Wydaj 1 jednostkę tytanu, aby umieścić na tej karcie 2 jednostki dryfowców.","Action: Spend 2 floaters here to raise Venus 1 step":"Akcja: Wydaj 2 jednostki dryfowców z tej karty, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","Spin-Inducing Asteroid":"Ruch Asteroidy Wywołany Indukcją","Venus must be 10% or lower. Raise Venus 2 steps.":"Współczynnik Terraformacji Wenus wynosi co najwyżej 10%. Podnieś Współczynnik Terraformacji Wenus o 2 poziomy.","Dirigibles":"Sterowce","Action: Add 1 floater to ANY card":"Akcja: Umieść 1 jednostkę dryfowców na dowolnej karcie.","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus, do pokrycia kosztu możesz wydać jednostki dryfowców znajdujące się na tej karcie. Każda jednostka dryfowców jest warta 3 M€.","Floating Habs":"Dryfujące Jednostki Mieszkalne","Action: Spend 2 M€ to add 1 floater to ANY card":"Akcja: Wydaj 2 M€, aby umieścić 1 jednostkę dryfowców na dowolnej karcie.","1 VP for every 2nd Floater on this card.":"Otrzymujesz 1 PZ za każde 2 jednostki dryfowców znajdujące się na tej karcie.","Hydrogen to Venus":"Wodór dla Wenus","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Umieść po 1 jednostce dryfowców na dowolnej karcie z symbolem Wenus za każdy posiadany symbol Jowisza.","Water to Venus":"Woda dla Wenus","Raise Venus 1 step.":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom.","GHG Import From Venus":"Import Gazów Cieplarnianych z Wenus","Raise Venus 1 step. Increase your heat production 3 steps.":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Podnieś swoją produkcję ciepła o 3 poziomy.","Aerial Mappers":"Mapowanie Przestworzy","Action: Add floater to ANY card.":"Akcja: Umieść 1 jednostkę dryfowców na dowolnej karcie.","Action: Spend one floater here to draw 1 card.":"Akcja: Usuń 1 jednostkę dryfowców z tej karty, aby dobrać kartę.","Aerosport Tournament":"Turniej Aerosportowy","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Musisz posiadać co najmniej 5 jednostek dryfowców. Otrzymujesz po 1 M€ za każdy obszar miasta w grze.","Air-Scrapping Expedition":"Operacja Uzdatniania Atmosfery","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Umieść 3 jednostki dryfowców na dowolnej karcie z symbolem Wenus.","Atmoscoop":"Zagarniacz Atmosfery","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"Musisz posiadać co najmniej 3 symbole Nauki. Podnieś temperaturę lub WT Wenus o 2 poziomy. Umieść 2 jednostki dryfowców na dowolnej karcie.","Comet for Venus":"Kometa dla Wenus","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"Podnieś Współczynnik Terraformacji Wenus o 1 poziom. Usuń do 4 M€ dowolnego gracza posiadającego kartę z symbolem Wenus.","Dawn City":"Miasto Świtu","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Musisz posiadać co najmniej 4 symbole Nauki. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom. Umieść obszar miasta na zarezerwowanym polu.","Deuterium Export":"Eksport Deuteru","Action: Add 1 floater to this card.":"Akcja: Umieść na tej karcie 1 jednostkę dryfowców.","Action: Spend 1 floater here to increase your energy production 1 step.":"Akcja: Wydaj 1 jednostkę dryfowców z tej karty, aby podnieść swoją produkcję energii o 1 poziom.","Remove 1 floater to raise energy production 1 step":"Wydaj 1 jednostkę dryfowców. Podnieś produkcję energii o 1 poziom","Remove floater":"Wydaj 1 jednostkę dryfowców","Extractor Balloons":"Balony Wydobywcze","Action: Remove 2 floaters here to raise Venus 1 step.":"Akcja: Wydaj 2 jednostki dryfowców z tej karty, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","Add 3 floaters to this card":"Umieść 3 jednostki dryfowców na tej karcie.","Forced Precipitation":"Wymuszone Opady Atmosferyczne","Action: Spend 2 M€ to add 1 floater to THIS card.":"Akcja: Wydaj 2 M€, aby umieścić na tej karcie 1 jednostkę dryfowców.","Action: Spend 2 floaters here to increase Venus 1 step.":"Akcja: Wydaj 2 jednostki dryfowców z tej karty, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","Freyja Biodomes":"Biokopuły we Freyja Montes","10% Venus":"10% Wenus","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 10%. Umieść 2 jednostki mikrobów lub 2 jednostki zwierząt na innej karcie z symbolem Wenus. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.","Giant Solar Shade":"Olbrzymia Osłona Przeciwsłoneczna","Raise Venus 3 steps.":"Podnieś WT Wenus o 3 poziomy.","Gyropolis":" Żyropolis","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Ziemi i Wenus.","Io Sulphur Research":"Badania nad Siarką na IO","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Dobierz 1 kartę (lub 3 karty, jeśli posiadasz co najmniej 3 symbole Wenus).","Ishtar Mining":"Górnictwo w Ishtar Terra","8% Venus":"8% Wenus","Requires Venus 8%. Increase your titanium production 1 step.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 8%. Podnieś swoją produkcję tytanu o 1 poziom.","Luna Metropolis":"Metropolia Księżycowa","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Ziemi (z tym włącznie). Umieść obszar miasta na zarezerwowanym polu.","Local Shading":"Miejscowe Zacienienie","Action: Spend 1 floater here to raise your M€ production 1 step.":"Akcja: Wydaj 1 jednostkę dryfowców z tej karty, aby podnieść swoją produkcję M€ o 1 poziom.","Maxwell Base":"Baza Maxwella","Action: Add 1 resource to ANOTHER VENUS CARD.":"Akcja: Umieść 1 wybraną jednostkę na innej karcie z symbolem Wenus.","Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 12%. Obniż swoją produkcję energii o 1 poziom. Umieść obszar miasta na zarezerwowanym polu.","Sister Planet Support":"Wsparcie Siostrzanej Planety","Venus Earth":"Wenus Ziemia","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Musisz posiadać co najmniej po 1 symbolu Wenus i Ziemi. Podnieś swoją produkcję M€ o 3 poziomy.","Stratopolis":"Stratopolis","Action: Add 2 floaters to ANY VENUS CARD.":"Akcja: Umieść 2 jednostki dryfowców na dowolnej karcie z symbolem Wenus.","1 VP for every 3rd Floater on this card.":"Otrzymujesz 1 PZ za każde 3 jednostki dryfowców znajdujące się na tej karcie.","Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA":"Musisz posiadać co najmniej 2 symbole Nauki. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar miasta na zarezerwowanym polu.","Venus Governor":"Gubernator Wenus","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Musisz posiadać co najmniej 2 symbole Wenus. Podnieś swoją produkcję M€ o 2 poziomy.","Venusian Animals":"Wenusjańskie Zwierzęta","18% Venus":"18% Wenus","Effect: When you play a science tag, including this, add 1 animal to this card.":"Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie), umieść na tej karcie 1 jednostkę zwierząt za każdy taki symbol.","Requires Venus 18%":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 18%.","Venus Magnetizer":"Magnetyzacja Wenus","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Akcja: Obniż swoją produkcję energii o 1 poziom, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.","Requires Venus 10%.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 10%.","Luxury Foods":"Wykwintne Jedzenie","(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)":"Musisz posiadać co najmniej po 1 symbolu Wenus, Ziemi i Jowisza.","Neutralizer Factory":"Fabryka Neutralizatorów","Requires Venus 10%. Increase the Venus track 1 step.":"Współczynnik Terraformacji Wenus musi wynosić co najmniej 10%. Podnieś Współczynnik Terraformacji Wenus o 1 poziom.","Orbital Reflectors":"Reflektory Orbitalne","Raise Venus 2 steps. Increase your heat production 2 steps.":"Podnieś Współczynnik Terraformacji Wenus o 2 poziomy. Podnieś swoją produkcję ciepła o 2 poziomy.","Saturn Surfing":"Saturniański surfing","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"Akcja: Wydaj 1 jednostkę dryfowców z tej karty, aby otrzymać po 1 M€ za każdą znajdującą się na tej karcie jednostkę dryfowców, włączając usuniętą jednostkę (max 5).","Add 1 floater here for every Earth tag you have, including this.":"Umieść na tej karcie po 1 jednostce dryfowców za każdy posiadany symbol Ziemi (z tym włącznie).","APHRODITE":"Aphrodite","You start with 1 plant production and 47 M€.":"Rozpoczynasz grę z 47 M€. Podnieś swoją produkcję roślinności o 1 poziom.","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Efekt trwały: Gdy dowolny gracz podnosi Współczynnik Terraformacji Wenus, otrzymujesz 2 M€ za każdy podniesiony poziom.","Celestic":"Celestic","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Rozpoczynasz grę z 42 M€. W ramach pierwszej akcji dobierz 2 karty z symbolem Dryfowców.","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Akcja: Umieść jednostkę dryfowców na dowolnej karcie. Otrzymujesz 1 PZ za każde 3 jednostki dryfowców na tej karcie.","Manutech":"Manutech","You start with 1 steel production, and 35 M€.":"Rozpoczynasz grę z 35 M€. Podnieś swoją produkcję stali o 1 poziom.","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Efekt trwały: Gdy podnosisz poziom produkcji dowolnego zasobu standardowego, otrzymujesz 1 jednostkę tego zasobu.","MORNING STAR INC.":"Morning Star Inc.","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Rozpoczynasz grę z 50 M€. W ramach pierwszej akcji dobierz 3 karty z symbolem Wenus.","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Efekt trwały: Możesz traktować Współczynnik Terraformacji Wenus jakby był o 2 poziomy wyższy lub niższy.","Draw 3 Venus-tag cards":"Dobierz 3 karty z symbolem Wenus","VIRON":"Viron","Action: Use a blue card action that has already been used this generation.":"Akcja: Użyj ponownie akcji z aktywnej karty, wykorzystanej już w tym pokoleniu."}