{"Effect: When you play an Science tag, you pay 2M€ less for it.":"Эффект: Разыгрывая карту с меткой открытия, платите на 2 M€ меньше.","You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Вы начинаете с 37 М€. В качестве своего первого действия возьмите 3 карты прологов, сыграйте одну из них и сбросьте 2 другие.)","You start with 47 M€.":"Вы начинаете с 47 М€.","Action: Spend 4 M€ to increase (one of) your LOWEST PRODUCTION 1 step.":"Действие: Потратьте 4 М€, чтобы увеличить одно своё НАИМЕНЬШЕЕ производство на 1.","${0} drew ${1} and ${2}":"${0} добрал карту ${1} и ${2}","You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.":"Вы начинаете с 42 M€. Вместо участия в самой первой фазе исследования возьмите бесплтано 10 карт из колоды.","Colonizer Training Camp":"Тренировочный лагерь колонистов","Oxygen must be 5% or less.":"Уровень кислорода должен быть 5% или ниже.","Asteroid Mining Consortium":"Астероидный консорциум","Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.":"Необходимо производство титана 1 или выше. Снизьте у любого игрока производство титана на 1 и повысьте своё производство титана на 1.","Deep Well Heating":"Тепло глубин","Increase your energy production 1 step. Increase temperature 1 step.":"Повысьте своё производство энергии на 1. Повысьте температуру на 1.","Titanium production":"Производство титана","Cloud Seeding":"Засев облаков","Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.":"Необходимо 3 тайла океана. Снизьте свой доход на 1 и производство тепла любого игрока на 1. Повысьте своё производство растений на 2.","Search For Life":"Поиски жизни","Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.":"Действие: потратьте 1 МC, чтобы открыть верхнюю карту колоды. Если на карте есть символ бактерий, положите жетон науки на эту карту.","3 VPs if you have one or more science resources here.":"3 ПО, если на этой карте есть хотя бы 1 жетон науки.","Oxygen must be 6% or less.":"Уровень кислорода должен быть 6% или ниже","Inventors' Guild":"Союз изобретателей","ACTION: LOOK AT THE TOP CARD AND EITHER BUY IT OR DISCARD IT":"Действие: посмотрите верхнюю карту колоды и купите её или сбросьте.","Martian Rails":"Марсианский монорельс","Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.":"Действие: потратьте 1 энергию, чтобы получить 1 M€ за каждый город на поверхности Марса.","Capital":"Столица","2 Oceans":"2 Океана","3 Oceans":"3 Океана","4 Oceans":"4 Океана","5 Oceans":"5 Океанов","6 Oceans":"6 Океанов","Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.":"Необходимо 4 тайла океана. Постройте этот особый тайл города. Снизьте своё производство энергии на 2 и повысьте свой доход на 5.","1 additional VP for each ocean tile adjacent to this city tile.":"Дополнительно принесёт 1 ПО за каждый тайл океана, соседний с этим городом.","Asteroid":"Астероид","Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.":"Повысьте температуру на 1 и получите 2 титана. Удалите до 3 растений у любого игрока.","Comet":"Комета","Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.":"Повысьте температуру на 1 и выложите тайл океана. Удалите до 3 растений у любого игрока.","Big Asteroid":"Большой астероид","Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.":"Повысьте температуру на 2 и получите 4 титана. Удалите до 4 растений у любого игрока.","Water Import from Europa":"Импорт воды с Европы","Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.":"Действие: заплатите 12 M€, чтоб выложить тайл океана. Можно использовать титан для оплаты, как при игре карты с символом космоса.","1 VP for each Jovian tag you have.":"1 ПО за каждый ваш символ Юпитера.","Space Elevator":"Космический лифт","Action: Spend 1 steel to gain 5 M€.":"Действие: потратьте 1 сталь, чтобы получить 5 M€.","Increase your titanium production 1 step.":"Повысьте своё производство титана на 1.","Development Center":"Научный центр","Action: Spend 1 energy to draw a card.":"Действие: потратьте 1 энергию, чтобы взять 1 карту.","Equatorial Magnetizer":"Искусственное магнитное поле","Action: Decrease your energy production 1 step to increase your terraform rating 1 step.":"Действие: снизьте своё производство энергии на 1, чтобы повысить свой рейтинг на 1.","Domed Crater":"Город под куполом","Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Уровень кислорода должен быть не больше 7%. Получите 3 растения и постройте город. Производство энергии: -1; Доход: +3","Noctis City":"Ноктис-Сити","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.":"Снизьте своё производство энергии на 1 и повысьте свой доход на 3. Постройте город на зарезервированном участке, независимо от стандартных требований к строительству города.","Methane From Titan":"Метан с Титана","Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.":"Уровень кислорода должен быть 2%. Повысьте своё производство тепла на 2 и производство растений на 2.","Imported Hydrogen":"Ввоз водорода","Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.":"Получите 3 растения или же положите 3 жетона бактерий или 2 жетона животных на другую карту. Выложите тайл океана.","Research Outpost":"Исследовательская станция","Effect: When you play a card, you pay 1 M€ less for it.":"Эффект: Разыгрывая карту, платите за нее на 1 МС меньше","Place a city tile NEXT TO NO OTHER TILE.":"Постройте город, не соседний ни с каким другим тайлом.","Phobos Space Haven":"Космопорт на Фобосе","Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.":"Повысьте своё производство титана на 1. Постройте город на зарезервированном участке.","Black Polar Dust":"Полярная чёрная пыль","Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.":"Выложите тайл океана. Снизьте свой доход на 2 и повысьте своё производство тепла на 3.","Arctic Algae":"Арктические водоросли","Effect: When anyone places an ocean tile, gain 2 plants.":"Свойство: когда любой игрок выкладывает тайл океана, вы получаете 2 растения.","It must be -12 C or colder to play. Gain 1 plant.":"Температура должна быть -12 градусов или ниже. Получите 1 растение.","Predators":"Хищники","Action: Remove 1 animal from any card and add it to this card.":"Действие: удалите 1 жетон животных с любой карты и положите на эту карту 1 жетон животных.","Requires 11% oxygen. 1 VP per animal on this card.":"Уровень кислорода должен быть 11%. 1 ПО за каждый жетон животных на этой карте.","Space Station":"Космическая станция","Effect: When you play a space card, you pay 2 M€ less for it.":"Свойство: когда играете карту с символом космоса, вы платите на 2 M€ меньше.","Eos Chasma National Park":"Заповедник каньона Эос","Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.":"Температура должна быть -12 градусов или выше. Положите 1 жетон животных на любую карту с символом животных. Получите 3 растения. Повысьте свой доход на 2.","Interstellar Colony Ship":"Межзвёздный корабль-колония","Requires that you have 5 science tags.":"Требует наличия у вас 5 меток науки","Security Fleet":"Охранный флот","Action: Spend 1 titanium to add 1 fighter resource to this card.":"Действие: потратьте 1 титан, чтобы положить жетон истребителя на эту карту.","1 VP for each fighter resource on this card.":"1 ПО за каждый жетон истребителя на этой карте.","Cupola City":"Город под куполом","Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.":"Уровень кислорода должен быть 9% или ниже. Постройте город. Снизьте своё производство энергии на 1 и повысьте свой доход на 3.","Lunar Beam":"Луч с Луны","Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.":"Снизьте свой доход на 2 и повысьте своё производство тепла и производство энергии на 2.","Optimal Aerobraking":"Аэроторможение","Effect: When you play a space event, you gain 3 M€ and 3 heat.":"Свойство: когда вы играете карту события с символом космоса, вы получаете 3 M€ и 3 тепла.","Underground City":"Подземный город","Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.":"Постройте город. Снизьте своё производство энергии на 2 и повысьте своё производство стали на 2.","Regolith Eaters":"Поедатели реголита","Action: Remove 2 microbes from this card to raise oxygen level 1 step.":"Действие: положите жетон бактерий на эту карту или сбросьте 2 жетона бактерий с этой карты, чтобы повысить уровень кислорода на 1.","GHG Producing Bacteria":"Бактерии, выделяющие парниковые газы","Action: Remove 2 microbes to raise temperature 1 step.":"Действие: Сбросьте 2 жетона бактерий с этой карты, чтобы повысить температуру на 1.","Requires 4% oxygen.":"Уровень кислорода должен быть 4%.","Ants":"Муравьи","Action: Remove 1 microbe from any card to add 1 to this card.":"Действие: удалите 1 жетон бактерий с любой карты и положите на эту карту 1 жетон бактерий.","Requires 4% oxygen. 1 VP per 2 microbes on this card.":"Уровень кислорода должен быть 4%. 1 ПО за каждые 2 жетона бактерий на этой карте.","Release of Inert Gases":"Выпуск инертных газов","Raise your terraforming rating 2 steps.":"Повысьте свой рейтинг на 2.","Nitrogen-Rich Asteroid":"Богатый азотом астероид","Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.":"Повысьте свой рейтинг на 2 и температуру на 1. Повысьте своё производство растений на 1 или, если у вас есть 3 символа растений, на 4.","Rover Construction":"Создание вездехода","Effect: When any city tile is placed, gain 2 M€.":"Свойство: когда любой игрок строит город, вы получаете 2 M€.","Deimos Down":"Падение Деймоса","Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.":"Повысьте температуру на 3 и получите 4 стали. Удалите до 8 растений у любого игрока.","Asteroid Mining":"Разработка астероидов","Increase your titanium production 2 steps.":"Повысьте своё производство титана на 2.","Food Factory":"Пищевой комбинат","Decrease your plant production 1 step and increase your M€ production 4 steps":"Снизьте своё производство растений на 1 и повысьте свой доход на 4.","ArchaeBacteria":"Архебактерии","It must be -18 C or colder. Increase your plant production 1 step.":"Температура должна быть -18 градусов или ниже. Повысьте своё производство растений на 1.","Carbonate Processing":"Производство карбонатов","Decrease your energy production 1 step and increase your heat production 3 steps.":"Снизьте своё производство энергии на 1 и повысьте своё производство тепла на 3.","Natural Preserve":"Природный заповедник","Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.":"Уровень кислорода должен быть 4% или ниже. Выложите этот тайл так, чтобы он не был соседним ни с каким другим тайлом. Повысьте свой доход на 1.","Nuclear Power":"Ядерная энергия","Decrease your M€ production 2 steps and increase your energy production 3 steps.":"Снизьте свой доход на 2 и повысьте своё производство энергии на 3.","Lightning Harvest":"Грозовая энергетика","Requires 3 science tags. Increase your energy production and your M€ production one step each.":"Необходимо 3 символа науки. Повысьте своё производство энергии и свой доход на 1","Algae":"Водоросли","Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.":"Необходимо 5 тайлов океана. Получите 1 растение и повысьте своё производство растений на 2.","Adapted Lichen":"Адаптированные лишайники","Increase your plant production 1 step.":"Повысьте своё производство растений на 1.","Tardigrades":"Тихоходки","Action: Add 1 microbe to this card.":"Действие: положите жетон бактерий на эту карту.","1 VP per 4 Microbes on this card.":"1 ПО за каждые 4 жетона бактерий на этой карте.","Virus":"Вирус","Remove up to 2 animals or 5 plants from any player.":"Удалите до 2 жетонов животных или до 5 растений у любого игрока.","Miranda Resort":"Курорт на Миранде","Increase your M€ production 1 step for each Earth tag you have.":"Повысьте свой доход на 1 за каждый имеющийся у вас символ Земли.","Fish":"Рыба","Action: Add 1 animal to this card.":"Действие: добавьте 1 животное на эту карту","Requires +2 C° or warmer. Decrease any plant production 1 step.":"Температура должна быть +2 градуса или выше. Снизьте у любого игрока производство растений на 1","1 VP for each animal on this card.":"1 ПО за каждое животное на этой карте","Lake Marineris":"Озеро Маринер","Requires 0° C or warmer. Place 2 ocean tiles.":"Температура должна быть 0°C или выше. Выложите 2 тайла океана.","Small Animals":"Мелкие животные","Requires 6% oxygen.":"Уровень кислорода должен быть 6% или выше.","Decrease any plant production 1 step. 1 VP per 2 animals on this card.":"1 ПО за каждые 2 жетона животных на этой карте.","Requires 6% oxygen. Decrease any plant production 1 step.":"Уровень кислорода должен быть 6% или выше. Снизьте у любого игрока производство растений на 1","Kelp Farming":"Культивирование водорослей","Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.":"Необходимо 6 тайлов океана. Получите 2 растения, повысьте своё производство растений на 3, а свой доход на 2.","Mine":"Шахта","Increase your steel production 1 step.":"Повысьте своё производство стали на 1.","Vesta Shipyard":"Верфь на Весте","Beam From A Thorium Asteroid":"Луч с ториевого астероида","Requires a Jovian tag. Increase your heat production and energy production 3 steps each.":"Необходим символ Юпитера. Повысьте своё производство тепла и своё производство энергии на 3.","Mangrove":"Мангровые леса","Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.":"Температура должна быть +4 градуса или выше. Проведите озеленение на зарезервированном для океана участке, игнорируя правила проведения озеленения, и повысьте уровень кислорода на 1.","Trees":"Деревья","Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.":"Температура должна быть -4 градуса или выше. Получите 1 растение, повысьте своё производство растений на 3.","Great Escarpment Consortium":"Консорциум Большого Уступа","Steel production":"Произв-во стали","Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.":"Необходимо производство стали 1 или выше. Снизьте у любого игрока производство стали на 1 и повысьте своё производство стали на 1.","Mineral Deposit":"Залежи ископаемых","Gain 5 steel.":"Получите 5 стали.","Mining Expedition":"Рудная экспедиция","Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.":"Повысьте уровень кислорода на 1. Удалите 2 растения у любого игрока, получите 2 стали.","Mining Area":"Горнопромышленный район","Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.":"Выложите этот тайл на участок, где титан или сталь являются бонусом за размещение тайла. Этот тайл должен быть соседним с любым другим вашим тайлом. Повысьте своё производство стали или титана на 1.","Building Industries":"Строительство промышленности","Decrease your energy production 1 step and increase your steel production 2 steps.":"Снизьте своё производство энергии на 1 и повысьте своё производство стали на 2.","Land Claim":"Застолбить территорию","Place your marker on a non-reserved area. Only you may place a tile there.":"Выложите свой маркер на любой свободный участок. Только вы можете выложить тайл на этот участок.","Mining Rights":"Право на разработку","Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.":"Выложите этот тайл на участок, где титан или сталь являются бонусом за размещение тайла. Повысьте производство стали или титана на 1.","Sponsors":"Спонсоры","Increase your M€ production 2 steps.":"Увеличьте своё производство МС на 2","Electro Catapult":"Электрокатапульта","Action: Spend 1 plant or 1 steel to gain 7 M€.":"Действие: потратьте 1 растение или сталь, чтобы получить 7 M€.","Oxygen must be 8% or less. Decrease your energy production 1 step.":"Уровень кислорода должен быть 8% или ниже. Снизьте своё производство энергии на 1.","Earth Catapult":"Катапульта на Земле","Effect: When you play a card, you pay 2 M€ less for it.":"Свойство: когда играете карту, вы платите на 2 M€ меньше.","Advanced Alloys":"Передовые сплавы","Effect: Each titanium you have is worth 1 M€ extra.":"Свойство: каждая ваша единица титана стоит на 1 M€ больше","Effect: Each steel you have is worth 1 M€ extra.":"Свойство: Каждая ваша единица стали стоит на 1 M€ больше","Birds":"Птицы","Action: Add an animal to this card.":"Действие: положите жетон животных на эту карту.","Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.":"Уровень кислорода должен быть 13%. Снизьте у любого игрока производство растений на 2. 1 ПО за каждый жетон животных на этой карте.","Mars University":"Марсианский университет","Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.":"Свойство: когда вы играете карту с символом науки, включая эту, можете сбросить карту с руки, чтобы взять карту.","Viral Enhancers":"Вирусные векторы","Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.":"Свойство: когда вы играете карту с символом растения, бактерии или животного, включая эту, получите 1 растение или положите 1 соответствующий жетон на только что сыгранную карту.","Towing a Comet":"Буксировка кометы","Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.":"Получите 2 растения. Повысьте уровень кислорода на 1 и выложите тайл океана.","Space Mirrors":"Космические зеркала","Action: Spend 7 M€ to increase your energy production 1 step.":"Действие: заплатите 7 M€, чтобы повысить своё производство энергии на 1.","Solar Wind Power":"Энергия солнечного ветра","Increase your energy production 1 step and gain 2 titanium.":"Повысьте своё производство энергии на 1 и получите 2 титана.","Ice Asteroid":"Ледяной астероид","Place 2 ocean tiles.":"Выложите 2 жетона океана.","Quantum Extractor":"Квантовый экстрактор","Requires 4 science tags. Increase your energy production 4 steps.":"Требует 4 метки Науки. Увеличьте своё производство энергии на 4","Giant Ice Asteroid":"Гигантский ледяной астероид","Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.":"Повысьте температуру на 2 и выложите 2 тайла океана. Удалите до 6 растений у любого игрока.","Ganymede Colony":"Колония на Ганимеде","Place a city tile ON THE RESERVED AREA.":"Выложите жетон города на область база Максвелла","1 VP per Jovian tag you have.":"1 ПО за каждый ваш символ Юпитера","Callisto Penal Mines":"Каторжные рудники на Каллисто","Increase your M€ production 3 steps.":"Повысьте свой доход на 3.","Giant Space Mirror":"Огромное космическое зеркало","Increase your energy production 3 steps.":"Увеличьте своё производство энергии на 3.","Trans-Neptune Probe":"Транснептуновый зонд","Commercial District":"Коммерческий район","Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Выложите этот тайл. Снизьте своё производство энергии на 1 и повысьте свой доход на 4.","1 VP per adjacent city tile.":"1 ПО за каждый соседний город.","Robotic Workforce":"Промышленные роботы","Copy A":"Скопируйте","Duplicate only the production box of one of your building cards.":"Скопируйте только производственный эффект любой из ваших карт с символом строительства.","Grass":"Трава","Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.":"Температура должна быть -16 градусов или выше. Повысьте своё производство растений на 1 и получите 3 растения.","Heather":"Вереск","Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.":"Температура должна быть -14 градусов или выше. Повысьте своё производство растений на 1 и получите 1 растение.","Peroxide Power":"Пероксидная энергия","Decrease your M€ production 1 step and increase your energy production 2 steps.":"Снизьте свой доход на 1 и повысьте своё производство энергии на 2.","Research":"Исследование","Counts as playing 2 science cards. Draw 2 cards.":"Считается за 2 символа науки. Возьмите 2 карты.","Gene Repair":"Репарация генов","Requires 3 science tags. Increase your M€ production 2 steps.":"Необходимо 3 символа науки. Повысьте свой доход на 2.","Io Mining Industries":"Добыча на Ио","Increase your titanium production 2 steps and your M€ production 2 steps.":"Повысьте своё производство титана и свой доход на 2. 1 ПО за каждый ваш символ Юпитера.","Bushes":"Кустарники","Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.":"Температура должна быть -10 градусов или выше. Повысьте своё производство растений на 2 и получите 2 растения.","Mass Converter":"Преобразователь массы","Requires 5 science tags. Increase your energy production 6 steps.":"Необходимо 5 символов науки. Повысьте своё производство энергии на 6.","Physics Complex":"Центр физики","Action: Spend 6 energy to add a science resource to this card.":"Действие: потратьте 6 энергии,чтобы положить жетон науки на эту карту.","2 VP for each science resource on this card.":"2 ПО за каждый жетон науки на этой карте.","Greenhouses":"Теплицы","Gain 1 plant for each city tile in play.":"Получите 1 растение за каждый построенный город в игре.","Nuclear Zone":"Ядерная зона","Place this tile and raise temperature 2 steps.":"Выложите этот тайл и повысьте температуру на 2.","Tropical Resort":"Тропический курорт","Reduce your heat production 2 steps and increase your M€ production 3 steps.":"Снизьте своё производство тепла на 2 и повысьте свой доход на 3.","Toll Station":"Таможенная станция","Increase your M€ production 1 step for each space tag your OPPONENTS have.":"Повысьте свой доход на 1 за каждый символ космоса у ваших противников.","Fueled Generators":"Топливные генераторы","Decrease your M€ production 1 step and increase your energy production 1 steps.":"Снизьте свой доход на 1 и повысьте производство энергии на 1.","Ironworks":"Металлургический завод","Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.":"Действие: потратьте 4 энергии, чтобы получить 1 сталь и повысить уровень кислорода на 1.","Power Grid":"Энергосеть","Increase your energy production step for each power tag you have, including this.":"Повысьте своё производство энергии на 1 за каждый ваш символ энергии, включая этот.","Steelworks":"Сталелитейный завод","Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.":"Действие: потратьте 4 энергии, чтобы получить 2 стали и повысить уровень кислорода на 1.","Ore Processor":"Обогатительная фабрика","Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.":"Действие: потратьте 4 энергии, чтобы получить 1 титан и повысить уровень кислорода на 1.","Earth Office":"Офис на Земле","Effect: When you play an Earth tag, you pay 3 M€ less for it.":"Эффект: Разыгрывая карту с меткой Земли, платите на 3 M€ меньше.","Acquired Company":"Приобретённая компания","Media Archives":"Медиаархивы","Gain 1 M€ for each event EVER PLAYED by all players.":"Получите 1 M€ за каждую сыгранную карту событий, учитываются все карты событий, сыгранные всеми игроками в этой партии.","Open City":"Открытый город","Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Уровень кислорода должен быть 12%. Получите 2 растения и постройте город. Снизьте своё производство энергии на 1 и повысьте свой доход на 4.","Media Group":"Медиа-холдинг","Effect: After you play an event card, you gain 3 M€.":"Свойство: когда вы сыграли карту события, получите 3 M€.","Business Network":"Коммерческая сеть","Action: Look at the top card and either buy it or discard it":"Посмотрите верхнюю карту добора и купите её или сбросьте","Decrease your M€ production 1 step.":"Снизьте свой доход на 1.","Business Contacts":"Деловые контакты","Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.":"Посмотрите 4 верхние карты колоды. Возьмите 2 в руку, а остальные 2 сбросьте.","Bribed Committee":"Подкупленный комитет","Raise your TR 2 steps.":"Повысьте свой рейтинг на 2.","Solar Power":"Солнечная энергия","Increase your energy production 1 step.":"Повысьте своё производство энергии на 1.","Breathing Filters":"Дыхательные фильтры","Requires 7% oxygen.":"Уровень кислорода должен быть 7%.","Artificial Photosynthesis":"Искусственный фотосинтез","Increase your plant production 1 step or your energy production 2 steps.":"Повысьте своё производство растений на 1 или своё производство энергии на 2.","Increase your energy production 2 steps":"Повысьте своё производство энергии на 2","Increase your energy production 1 step":"Повысьте своё производство энергии на 1","Increase":"Повысить","Increase your plant production 1 step":"Повысьте своё производство растений на 1","Artificial Lake":"Искусственное озеро","Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.":"Температура должна быть -6 градусов или выше. Выложите тайл океана на участок, не зарезервированный для океана.","Geothermal Power":"Геотермальная энергия","Increase your energy production 2 steps.":"Повысьте своё производство энергии на 2.","Farming":"Земледелие","Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.":"Температура должна быть +4 градуса или выше. Повысьте свой доход на 2 и своё производство растений на 2. Получите 2 растения.","Dust Seals":"Пылезащита","max 3 Oceans":"max 3 океана","Requires 3 or less ocean tiles.":"Необходимо 3 или меньше тайлов океана.","Urbanized Area":"Городской массив","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.":"Снизьте своё производство энергии на 1 и повысьте свой доход на 2. Постройте город, соседний как минимум с двумя другими городами.","Sabotage":"Саботаж","Remove up to 3 titanium from any player, or 4 steel, or 7 M€.":"Удалите у любого игрока до 3 титана, или до 4 стали или до 7 M€.","Moss":"Мох","Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.":"Необходимо 3 тайла океана и потерять 1 растение. Повысьте своё производство растений на 1.","Industrial Center":"Промышленный центр","Action: Spend 7 M€ to increase your steel production 1 step.":"Действие: потратьте 7 M€, чтоб повысить своё производство стали на 1.","Place this tile adjacent to a city tile.":"Выложите этот тайл рядом с любым городом.","Hired Raiders":"Наёмные налётчики","Steal up to 2 steel, or 3 M€ from any player.":"Украдите у любого игрока до 2 стали или до 3 M€.","Hackers":"Хакеры","Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.":"Снизьте своё производство энергии на 1 и доход любого игрока на 2. Повысьте свой доход на 2.","GHG Factories":"Фабрики парникового газа","Decrease your energy production 1 step and increase your heat production 4 steps.":"Снизьте своё производство энергии на 1 и повысьте своё производство тепла на 4.","Subterranean Reservoir":"Подземный резервуар","Place 1 ocean tile.":"Выложите 1 тайл океана.","Ecological Zone":"Экологическая зона","Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.":"Свойство: когда вы вводите в игру символ растения или животного на карте (включая эти два), положите жетон животных на эту карту.","Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.":"У вас должно быть озеленение. Выложите этот тайл по соседству с любым тайлом озеленения","1 VP per 2 animals on this card.":"1 ПО за каждые 2 животных на этой карте","Zeppelins":"Дирижабли","Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.":"Уровень кислорода должен быть 5%. Увеличьте ваше производсво МС на 1 за каждый тайл города НА МАРСЕ","Worms":"Черви","Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.":"Уровень кислорода должен быть 4%. Повысьте свой уровень производства растений на 1 за каждые 2 ваших символа бактерий, включая этот.","Decomposers":"Редуценты","Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.":"Свойство: когда вы вводите в игру символ растения, животного или бактерии на карте, включая этот, положите жетон бактерий на эту карту.","1 VP per 3 microbes on this card.":"1 ПО за каждые 3 жетона бактерий на этой карте","Requires 3% oxygen.":"Уровень кислорода должен быть 3%","Fusion Power":"Термоядерная энергия","Requires 2 power tags. Increase your energy production 3 steps.":"Необходимо 2 символа энергии. Повысьте своё производство энергии на 3.","Symbiotic Fungus":"Грибы-симбионты","Action: Add a microbe to ANOTHER card.":"Действие: положите жетон бактерий на другую карту.","Requires -14 C or warmer.":"Температура должна быть -14 градусов или выше.","Extreme-Cold Fungus":"Грибок для сверхнизких температур","Action: Gain 1 plant.":"Действие: получите 1 растение","Action: Add 2 microbes to ANOTHER card.":"Действие: Положите 2 жетона бактерий на другую карту.","It must be -10 C or colder.":"Температура должна быть -10 градусов или ниже.","Advanced Ecosystems":"Улучшенная экосистема","Requires a plant tag, a microbe tag, and an animal tag.":"Необходим символ растений, символ бактерий и символ животных.","Great Dam":"Великая плотина","Requires 4 ocean tiles. Increase your energy production 2 steps.":"Необходимо 4 тайла океана. Повысьте своё производство энергии на 2.","Cartel":"Картель","Increase your M€ production 1 step for each Earth tag you have, including this.":"Повысьте свой доход на 1 за каждый ваш символ Земли, включая этот.","Strip Mine":"Карьер","Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.":"Снизьте своё производство энергии на 2. Повысьте своё производство стали на 2 и производство титана на 1. Повысьте уровень кислорода на 2.","Wave Power":"Энергия волн","Requires 3 ocean tiles. Increase your energy production 1 step.":"Необходимо 3 тайла океана. Повысьте своё производство энергии на 1.","Lava Flows":"Потоки лавы","Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.":"Повысьте температуру на 2 и выложите этот тайл либо на купол Фарсида, либо на гору Павлина, либо на гору Арсия.","Power Plant":"Электростанция","Mohole Area":"Проект Мохол","Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.":"Повысьте своё производство тепла на 4. Выложите этот тайл на зарезервированный для океана участок.","Large Convoy":"Груз с Земли","Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.":"Выложите тайл океана и возьмите 2 карты. Получите 5 растений или положите 4 жетона животных на другую карту.","Titanium Mine":"Титановая шахта","Tectonic Stress Power":"Тектоническая энергия","Requires 2 science tags. Increase your energy production 3 steps.":"Необходимо 2 символа науки. Повысьте своё производство энергии на 3.","Nitrophilic Moss":"Азотолюбивый мох","Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.":"Необходимо 3 тайла океана и потерять 2 растения. Повысьте своё производство растений на 2.","Herbivores":"Травоядные","Effect: When you place a greenery tile, add an animal to this card.":"Свойство: когда вы поводите озеленение, положите жетон животных на эту карту.","Requires 8% oxygen. +1 animal to this card. -1 any plant production":"Требует кислород 8%. Положите 1 жетон животных на эту карту. Снизьте производство растений любого игрока на 1. 1 ПО за каждые 2 жетона животных на этой карте.","Insects":"Насекомые","Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.":"Уровень кислорода должен быть 6%. Повысьте своё производство растений на 1 за каждый ваш символ растений.","CEO's Favorite Project":"Любимый проект босса","Add 1 resource to a card with at least 1 resource on it":"Положите 1 жетон на карту, на которой уже есть хотя бы 1 жетон.","Anti-Gravity Technology":"Антигравитация","Requires 7 science tags.":"Необходимо 7 символов науки.","Investment Loan":"Инвестиционный кредит","Decrease your M€ production 1 step. Gain 10 M€.":"Снизьте свой доход на 1. Получите 10 M€.","Insulation":"Изоляторы","Decrease your heat production any number of steps and increase your M€ production the same number of steps.":"Снизьте своё производство тепла на любое число и на столько же повысьте свой доход.","Adaptation Technology":"Технология адаптации","Effect: Your global requirements are +2 or -2 steps, your choice in each case.":"Свойство: ваши требования к температуре, кислороду и океанам – +2 или -2, вы каждый раз выбираете.","Global requirements":"Глобальные параметры","Caretaker Contract":"Договор попечительства","Action: Spend 8 heat to increase your terraform rating 1 step.":"Действие: потратьте 8 тепла, чтобы повысить свой рейтинг на 1.","Requires 0° C or warmer.":"Температура должна быть 0 градусов или выше.","Designed Microorganisms":"Искусственные микроорганизмы","It must be -14 C or colder. Increase your plant production 2 steps.":"Температура должна быть -14 или ниже. Повысьте своё производство растений на 2.","Standard Technology":"Стандартные технологии","Effect: After you pay for a standard project, except selling patents, you gain 3 M€.":"Свойство: после того как вы оплатите стандартный проект, кроме «продажи патентов», получите 3 M€.","Nitrite Reducing Bacteria":"Бактерия, перерабатывающая нитриты","Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.":"Действие: положите жетон бактерий на эту карту или сбросьте 3 жетона бактерий, чтобы повысить свой рейтинг на 1.","Add 3 microbes to this card.":"Положите 3 жетона бактерий на эту карту.","Industrial Microbes":"Промышленные микробы","Increase your energy production and your steel production 1 step each.":"Повысьте своё производство энергии и производство стали на 1.","Lichen":"Лишайник","Requires -24 C or warmer. Increase your plant production 1 step.":"Температура должна быть -24 или выше. Повысьте своё производство растений на 1.","Power Supply Consortium":"Консорциум энергокомпаний","Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.":"Необходимо 2 символа энергии. Снизьте у любого игрока производство энергии на 1 и повысьте своё производство энергии на 1.","Convoy From Europa":"Груз с Европы","Place 1 ocean tile and draw 1 card.":"Выложите 1 тайл океана и возьмите 1 карту.","Imported GHG":"Ввоз парниковых газов","Increase your heat production 1 step and gain 3 heat.":"Повысьте своё производство тепла на 1 и получите 3 тепла.","Imported Nitrogen":"Ввоз азота","Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.":"Повысьте свой рейтинг на 1 и получите 4 растения. Добавьте 3 жетона бактерий на другую карту и 2 жетона животных на другую карту.","Micro-Mills":"Микроветряки","Increase your heat production 1 step.":"Повысьте своё производство тепла на 1.","Magnetic Field Generators":"Генераторы магнитного поля","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":"Снизьте своё производство энергии на 4 и повысьте своё производство растений на 2. Повысьте свой рейтинг на 3.","Shuttles":"Шаттлы","Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.":"Уровень кислорода должен быть 5%. Снизьте своё производство энергии на 1 и повысьте доход на 2.","Import of Advanced GHG":"Импорт улучшенного парникового газа","Increase your heat production 2 steps.":"Повысьте своё производство тепла на 2.","Windmills":"Ветряные электростанции","Requires 7% oxygen. Increase your energy production 1 step.":"Уровень кислорода должен быть 7%. Повысьте своё производство энергии на 1.","Tundra Farming":"Земледелие в тундре","Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.":"Температура должна быть -6 или выше. Повысьте своё производство растений на 1, а доход – на 2. Получите 1 растение.","Aerobraked Ammonia Asteroid":"Торможение аммиачного астероида","Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.":"Положите 2 жетона бактерий на другую карту. Повысьте своё производство тепла на 3 и производство растений на 1.","Magnetic Field Dome":"Купол с магнитным полем","Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.":"Снизьте своё производство энергии на 2 и повысьте своё производство растений на 1. Повысьте свой рейтинг на 1.","Pets":"Домашние любимцы","Animals may not be removed from this card":"Животных с этой карты удалять нельзя!","1 VP per 2 animals here.":"1 ПО за каждых 2 животных здесь","Add 1 animal to this card.":"Добавьте 1 животное сюда","Effect: When any city tile is placed, add an animal to this card.":"Свойство: когда любой игрок строит город, вы кладёте жетон животных на эту карту.","Add 1 animal to this card. 1 VP per 2 animals here.":"Положите 1 животное на эту карту. 1 ПО за каждые два животных на этой карте.","Protected Habitats":"Защищённая среда обитания","OPPONENTS MAY NOT REMOVE YOUR":"Противники не могут удалять ваши.","Protected Valley":"Защищённая долина","Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.":"Повысьте свой доход на 2. Проведите озеленение зарезервированного для океана участка, игнорируя правила проведения озеленений, и повысьте уровень кислорода на 1.","Satellites":"Спутники","Increase your M€ production 1 step for each space tag you have, including this one.":"Повысьте свой доход на 1 за каждый символ космоса на ваших картах, включая эту.","Noctis Farming":"Земледелие в Лабиринте Ночи","Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.":"Температура должна быть -20 или выше. Повысьте свой доход на 1 и получите 2 растения.","Water Splitting Plant":"Фабрика по расщеплению воды","Action: Spend 3 energy to raise oxygen 1 step.":"Действие: потратьте 3 энергии, чтобы повысить уровень кислорода на 1.","Requires 2 ocean tiles.":"Необходимо 2 тайла океана.","Heat Trappers":"Теплоуловители","Decrease any heat production 2 steps and increase your energy production 1 step.":"Снизьте производство тепла у любого игрока на 2 и повысьте своё производство энергии на 1.","Soil Factory":"Фабрика по производству почвы","Decrease your energy production 1 step and increase your plant production 1 step.":"Снизьте своё производство энергии на 1 и повысьте своё производство растений на 1.","Fuel Factory":"Топливный завод","Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.":"Снизьте своё производство энергии на 1. Повысьте своё производство титана и свой доход на 1.","Ice Cap Melting":"Таяние ледяных шапок","Requires +2 C or warmer. Place 1 ocean tile.":"Температура должна быть +2 или выше. Выложите 1 тайл океана.","Corporate Stronghold":"Цитадель корпорации","Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.":"Снизьте своё производство энергии на 1 и повысьте вой доход на 3. Постройте город.","Biomass Combustors":"Сжигание биомассы","Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.":"Уровень кислорода должен быть 6%. Снизьте производство растений у любого игрока на 1 и повысьте своё производство энергии на 2.","Livestock":"Домашний скот","Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps":"Уровень кислорода должен быть 9%. Снизьте своё производство растений на 1 и повысьте свой доход на 2. 1 ПО за каждый жетон животных на этой карте.","Olympus Conference":"Конференция на Олимпе","When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.":"Когда вы вводите в игру символ науки на карте, включая этот, положите жетон науки на эту карту или удалите жетон науки с этой карты, чтобы взять карту.","Rad-Suits":"Противорадиационные костюмы","Requires two cities in play. Increase your M€ production 1 step.":"Необходимо наличие 2 городов в игре. Повысьте свой доход на 1.","Aquifer Pumping":"Водоотлив из подземного резервуара","Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.":"Действие: потратьте 8 M€, чтобы выложить тайл океана. Можете использовать сталь для оплаты, как при игре карты с символом строительства.","Flooding":"Потоп","Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.":"Выложите тайл океана. Если рядом с этим тайлом есть другие тайлы, вы можете удалить 4M€ у владельца одного из тайлов.","Energy Saving":"Энергосбережение","Increase your energy production 1 step for each city tile in play.":"Повысьте своё производство энергии на 1 за каждый город в игре.","Local Heat Trapping":"Эксплуатация источников тепла","Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.":"Потратьте 5 тепла и получите 4 растения или положите 2 жетона животных на другую карту.","Permafrost Extraction":"Удаление вечной мерзлоты","Requires -8 C or warmer. Place 1 ocean tile.":"Температура должна быть -8 или выше. Выложите 1 тайл океана.","Invention Contest":"Соревнование изобретателей","Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two":"Посмотрите 3 верхних карты колоды. Возьмите 1 из них на руку и сбросьте остальные 2.","Plantation":"Насаждения","Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.":"Необходимо 2 символа науки. Проведите озеленение и повысьте уровень кислорода на 1.","Power Infrastructure":"Инфраструктура энергетики","Action: Spend any amount of energy and gain that amount of M€.":"Действие: потратьте любое количество энергии, чтобы получить такое же количество MC.","Indentured Workers":"Законтрактованные рабочие","The next card you play this generation costs 8 M€ less.":"Следующая карта, которую вы сыграете в этом поколении, будет стоить на 8M€ меньше.","Lagrange Observatory":"Обсерватория Лагранжа","Draw 1 card.":"Возьмите 1 карту.","Terraforming Ganymede":"Терраформирование Ганимеда","Raise your TR 1 step for each Jovian tag you have, including this.":"Повысьте свой рейтинг на 1 за каждый ваш символ Юпитера, включая этот.","Immigration Shuttles":"Иммиграционный шаттл","Increase your M€ production 5 steps.":"Повысьте свой доход на 5","1 VP for every 3rd City in play.":"1 ПО за каждые 3 города в игре","Restricted Area":"Закрытая зона","Action: Spend 2 M€ to draw a card.":"Действие: потратьте 2 M€, чтобы взять карту.","Place this tile.":"Выложите этот тайл.","Immigrant City":"Город иммигрантов","Effect: When a city tile is placed, including this, increase your M€ production 1 step.":"Свойство: каждый раз, когда строится город, включая этот, повысьте свой доход на 1.","Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.":"Снизьте ваше производство энергии на 1, а доход – на 2. Постройте город.","Energy Tapping":"Отвод от линии электропередач","Decrease any energy production 1 step and increase your own 1 step.":"Снизьте у любого игрока производство энергии на 1 и повысьте своё производство энергии на 1.","Underground Detonations":"Подземные взрывы","Action: Spend 10M€ to increase your heat production 2 steps.":"Действие: потратьте 10 M€, чтобы повысить своё производство тепла на 2.","Soletta":"Солнечное зеркало","Increase your heat production 7 steps.":"Повысьте своё производство тепла на 7.","Technology Demonstration":"Демонстрация технологии","Draw two cards.":"Возьмите 2 карты.","Rad-Chem Factory":"Радиохимический завод","Decrease your energy production 1 step. Raise your TR 2 steps.":"Снизьте своё производство энергии на 1. Повысьте свой рейтинг на 2.","Special Design":"Особая разработка","The next card you play this generation is +2 or -2 steps in global requirements, your choice.":"Требования к температуре, кислороду и океанам для вашей следующей карты +2 или -2, на ваш выбор.","Medical Lab":"Медицинская лаборатория","Increase your M€ production 1 step for every 2 building tags you have, including this.":"Повысьте свой доход на 1 за каждые ваши 2 символа строительства, включая этот.","AI Central":"Центр ИИ","2 Science":"2 Науки","3 Science":"3 Науки","5 Science":"5 Науки","Action: Draw 2 cards.":"Действие: Доберите 2 карты","Requires 3 science tags to play. Decrease your energy production 1 step.":"У вас должно быть 3 метки Науки. Уменьшите ваше производство энергии на 1","Jovian":"Юпитер","Sell":"Продать","Project Requirement":"Требования пректа","PRELUDE":"ПРОЛОГ","EFFECT":"ЭФФЕКТ","ACTION":"ДЕЙСТВИЕ","Select prelude card to play":"Выберите карту Прологов, чтобы разыграть ее","Select space for ocean tile":"Выберите место для размещения океана","Venus Milestone/Award":"Награда/Достижение проекта Венера","${0} placed ${1} tile on (${2}, ${3}":"${0} разместил тайл \"${1}\" на координатах (${2}, ${3}","Callisto":"Каллисто","Ceres":"Церера","Enceladus":"Энцелад","Europa":"Европа","Ganymede":"Ганимед","Io":"Ио","Luna":"Луна","Miranda":"Миранда","Pluto":"Плутон","Titan":"Титан","Triton":"Тритон","Select colony tile to remove":"Выберите колонию, которая будет убрана из игры","Colony Bonus":"Бонус колонии","Trade Income":"Торговый доход","Select where to build a colony":"Выберите колонию","Trade Income: Gain the indicated production":"Торговый доход: получите данное пр-во","Select one option":"Выберите вариант","Callisto - (Energy)":"Каллисто - (Энергия)","Ceres - (Steel)":"Церера - (Сталь)","Enceladus - (Microbes)":"Энцелад - (Микробы)","Europa - (Production)":"Европа - (Производство)","Ganymede - (Plants)":"Ганимед - (Растения)","Io - (Heat)":"Ио - (Тепло)","Luna - (MegaCredits)":"Луна - (Доход)","Miranda - (Animals)":"Миранда - (Животные)","Pluto - (Cards)":"Плутон - (Карты)","Titan - (Floaters)":"Титан - (Аэростаты)","Triton - (Titanium)":"Тритон - (Титан)","Airliners":"Авиалайнеры","3 floaters":"3 аэростата","Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.":"Требует 3 аэростата. Увеличьте ваше производство МС на 2. Добавьте 2 аэростата на ЛЮБУЮ карту","Air Raid":"Авианалёт","Requires that you lose 1 floater. Steal 5 M€ from any player.":"Сбросьте 1 аэростат. Украдите 5МС у любого игрока","steal":"украдите","Atmo Collectors":"Сбор атмосферы","Action: Add one floater here.":"Добавьте 1 аэростат сюда","Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.":"Потратьте 1 аэростат отсюда, чтобы получить на выбор 2 титана, 3 энергии или 4 тепла","Add 2 floaters to ANY card.":"Добавьте 2 аэростата на ЛЮБУЮ карту","Community Services":"Общественная работа","Increase your M€ production 1 step per CARD WITH NO TAGS, including this.":"Увеличьте своё производство МС за каждую карту без тегов, включая эту","Conscription":"Мобилизация","next card":"След. карта","Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.":"Требует 2 метки земли. Заплатите за следующую карту, которую сыграете в этом поколении на 16 МС меньше","Corona Extractor":"Сбор солнечной плазмы","Cryo-Sleep":"Криогенный сон","Effect: When you trade, you pay 1 less resource for it.":"Эффект: Торгуя с колониями, платите на 1 ресурс меньше","Earth Elevator":"Орбитальный лифт","Increase your titanium production 3 steps.":"Увеличьте своё производство титана на 3","Ecology Research":"Эко-исследования","Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.":"Увеличьте своё производство растений на 1 за каждую свою колонию. Добавьте 1 животное на ДРУГУЮ карту и добавьте 2 микроба на ДРУГУЮ карту","Floater Leasing":"Аренда аэростатов","Increase your M€ production 1 step PER 3 floaters you have.":"Увельчьте своё производство МС за каждых 3 своих аэростата","Floater Prototypes":"Прототипы аэростатов","Add two floaters to ANOTHER card.":"Добавьте 2 аэростат на ДРУГУЮ карту","Floater Technology":"Технология аэростатов","Action: Add 1 floater to ANOTHER card.":"Действие: Добавьте 1 аэростат на ДРУГУЮ карту","Galilean Waystation":"Станция Галилея","Increase your M€ production 1 step for every Jovian tag in play.":"Увеличьте своё производство МС на 1 за каждую метку Юпитера","Heavy Taxation":"Большие налоги","Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.":"Требует 2 метки Земли. Увеличьте своё производство МС на 2 и получите 4 МС","Ice Moon Colony":"Колония во льдах","Place 1 colony and 1 ocean tile.":"Постройте 1 колонию и залейте 1 океан","Impactor Swarm":"Астероидный рой","2 Jovian":"2 Юпитера","3 Jovian":"3 Юпитера","4 Jovian":"4 Юпитеров","5 Jovian":"5 Юпитеров","6 Jovian":"6 Юпитеров","7 Jovian":"7 Юпитеров","Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.":"Требует 2 метки Юпитера. Получите 12 тепла. Уберите до 2 растений у любого игрока","Interplanetary Colony Ship":"Корабль-колония","Place a colony.":"Постройте 1 колонию","Jovian Lanterns":"Огни Юпитера","Action: Spend 1 titanium to add 2 floaters here.":"Действие: Потратьте 1 титан, чтобы добавить 2 аэростата сюда","Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card.":"Требует 1 метку Юпитера. Увеличьте РТ на 1. Добавьте 2 аэростата на любую карту","1 VP per 2 floaters here.":"1 ПО за каждые 2 аэростата здесь","Jupiter Floating Station":"Станция Юпитера","Action: Add 1 floater to a JOVIAN CARD.":"Дествие: Добавьте 1 аэростат на карту с меткой Юпитера","Action: Gain 1 M€ for every floater here [MAX 4].":"Дествие: Получите 1 МС за каждый аэростат здесь, но не больше 4","Requires 3 science tags.":"Требует 3 метки Науки","Luna Governor":"губернатор Луны","Requires 3 Earth tags. Increase your M€ production 2 steps.":"Требует 3 метки Земли. Увеличьте своё производство МС на 2","Lunar Exports":"Экспорт с Луны","Increase your plant production 2 steps, or your M€ production 5 steps.":"Увеличьте своё производство растений на 2, или производство МС на 5","Lunar Mining":"Шахты на Луне","Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.":"Увеличьте своё производство титана на 1 за каждые 2 метки Земли, включая эту","Market Manipulation":"Манипуляции на рынке","Increase one colony tile track 1 step. Decrease another colony tile track 1 step.":"Увеличьте трек одной из колоний на 1, уменьшите трек другой колонии на 1","Martian Zoo":"Марсианский зоопарк","Effect: When you play an Earth tag, place an animal here.":"Эффект: Разыгрывая метку Земли, добавляйте сюда 1 животное","Action: Gain 1M€ per animal here.":"Действие: Получите 1МС за каждое животное здесь","Requires 2 city tiles in play.":"Требует 2 города в игре","Mining Colony":"Шахтерская колония","Increase your titanium production 1 step. Place a colony.":"Увеличьте своё производство титана на 1. Постройте колонию","Minority Refuge":"Поселение беженцов","Decrease your M€ production 2 steps. Place a colony.":"Уменьшите свое производство МС на 1. Постройте колонию","Molecular Printing":"Молекуляная печать","Gain 1 M€ for each city tile in play. Gain 1 M€ for each colony in play.":"Получите 1МС за каждый город в игре и 1МС за каждую колонию в игре","Nitrogen From Titan":"Азот с Титана","Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.":"Увеличьте свой РТ на 2. Добавьте 2 аэростата на карту с меткой Юпитера","Pioneer Settlement":"Первое поселение","Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.":"Требует, чтобы у вас было не больше 1 колонии. Уменьшите своё произвоство МС на 2. Постройте колонию","Productive Outpost":"Эффективный аванпост","Gain all your colony bonuses.":"Получите бонусы всех ваших колоний","Quantum Communications":"Квантовая запутанность","Requires 4 science tags. Increase your M€ production 1 step for each colony in play.":"Требует 4 метки Науки. Увеличьте своё производство МС на 1 за каждую колонию","Red Spot Observatory":"Изуч. красного пятна","Action: Add 1 floater to this card, or spend 1 floater here to draw a card.":"Действие: Добавьте 1 аэростат сюда или потратьте 1 аэростат отсюда, чтобы добрать карту","Requires 3 science tags. Draw 2 cards.":"Требование: У вас есть хотя бы 3 метки Науки. Возьмите две карты из колоды","Refugee Camps":"Лагеря беженцев","Action: Decrease your M€ production 1 step to add a camp resource to this card.":"Действие: Уменьшите своё производство МС, чтобы добавить сюда лагерь","1 VP for each camp resource on this card.":"1 ПО за каждый лагерь здесь","Research Colony":"Научная колония","Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.":"Постройте колонию даже там где уже имеете колонию. Доберите 2 карты","Rim Freighters":"Дальнобойщики","Sky Docks":"Космические доки","Requires 2 Earth tags. Gain 1 Trade Fleet.":"Требует 2 метки Земли. Получити 1 торговый флот","Solar Probe":"Солнечный зонд","Draw 1 card for every 3 science tags you have, including this.":"Доберите 1 карту за каждые 3 ваши метки науки, включая эту","Solar Reflectors":"Солнечные отражатели","Increase your heat production 5 steps.":"Увеличьте своё производство тепла на 5 ","Space Port":"Космопорт","Requires 1 colony. Decrease your energy production 1 step and increase your M€ production 4 steps. Place a city tile. Gain 1 Trade Fleet.":"Требует 1 колонию. Уменьшите своё производство на 1 и увеличьте своё производство МС на 4. Постройте Город. Получите 1 торговый флот","Space Port Colony":"Колония-космопорт","Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet.":"Требует 1 колонию. Постройте колонию даже там где уже имеете колонию. Получите 1 торговый флот","1VP per 2 colonies in play.":"1 ПО за каждые 2 колонии в игре","Spin-off Department":"Дочерний отдел","Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.":"Эффект: Разыгрывая карту с базовой стоимостью 20 и больше, добирайте 1 карту","Sub-Zero Salt Fish":"Ледяная рыба","Requires -6 C. Decrease any plant production 1 step.":"Требование: температура -6 C или выше. Уменьшите любое производство растений на 1","Titan Air-scrapping":"Очистка воздуха Титана","Action: Spend 2 floaters here to increase your TR 1 step.":"Действие: Потратьте 2 титана с этой карты, чтобы увеличить свой РТ на 1","Titan Floating Launch-pad":"Летающая платформа","Action: Add 1 floater to ANY JOVIAN CARD or spend 1 floater here to trade for free.":"Действие: Добавьте 1 аэростат на любую катру с меткой Юпитера или потратьте 1 аэростат, чтобы бесплатно поторговать с колонией","Add two floaters to ANY JOVIAN CARD.":"+2 аэростата на любую карту с меткой Юпитера","Titan Shuttles":"Челноки с Титана","Action: Add 2 floaters to ANY JOVIAN CARD.":"Действие: Добавьте 2 аэростата на любую карту с меткой Юпитера","Action: Spend any number of floaters here to gain the same number of titanium.":"Действие: Сбросьте N аэростатов отсюда, чтобы получить N титана","Trade Envoys":"Торговый агент","Effect: When you trade, you may first increase that Colony Tile track 1 step.":"Эффект: Торгуя с колонией, сначала увеличьте трек этой колонии на 1","Trading Colony":"Торговая колония","Urban Decomposers":"Городские редуценты","Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.":"Требует наличия у вас хотя бы 1 города и 1 колонии. Увеличьте своё произвоство растений на 1 и добавьте 2 микроба на другую карту","Warp Drive":"Варп-двигатель","Effect: When you play a space card, you pay 4 M€ less for it.":"Эффект: Тратьте розыгрыш карт с меткой космоса на 4 МС меньше","Requires 5 science tags.":"Требует 5 меток Науки","Colony City":"Колония Город","max 1 Colony":"max 1 Колония","2 Cities":"2 Города","Polyphemos":"Polyphemos","You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.":"Вы начинаете с 50МС. Увеличьте своё производство МС на 5. Получите 5 титана","Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.":"Эффект: Покупка карт в руку, включая стартовые, стоит не 3 MС, а 5 МС","STORMCRAFT INCORPORATED":"STORMCRAFT INCORPORATED","Action: Add a floater to ANY card.":"Действие: добавьте аэростат на любую карту","Effect: Floaters on this card may be used as 2 heat each.":"Эффект: Аэростаты отсюда могут быть использованы как 2 тепла каждый","Arklight":"Arklight","You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.":"Вы начинаете с 45 МС. Увеличьте своё производство МС на 2. 1 ПО за каждых 2 животных на этой карте","Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Эффект: Разыгрывая метки животных или растений, включая эту, добавляйте 1 животное на эту карту","Aridor":"Aridor","COLONY":"КОЛОНИЯ","You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play":"Вы начинаете с 40МС. Первым действием добавьте в игру еще один тайл колонии","Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.":"Каждый раз разыгрывая метку, которую еще не разыгрывали [но не событие], увеличивайте своё производство МС на 1","Poseidon":"Poseidon","You start with 45 M€. As your first action, place a colony.":"Вы начинаете с 45МС. Первым действием постройте колонию","Effect: When any colony is placed, including this, raise your M€ production 1 step.":"Эффект: Увеличивайте своё производство МС на 1 каждый раз когда строится колония","Point Luna":"Point Luna","You start with 1 titanium production and 38 M€.":"Вы начинаете с 38 M€ и 1 дополнительным уровнем производства титана.","Effect: When you play an Earth tag, including this, draw a card.":"Эффект: Разыгрывая карту с меткой Земли, включая эту, берите 1 карту из колоды.","":"","You start with 1 plant production, 1 M€ production and 40 M€.":"Вы начинаете с 40 МС, 1 производством растений, и 1 производством МС","Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.":"Эффект: В конце игры получите -2/0/1/2 ПО за 0/1-2/3-4/5+ разыгранных вами уникальных меток.","You start with 39 M€, 1 steel and 1 titanium. As your first action, draw a blue card.":"Вы начинаете с 39 МС, 1 сталью, и 1 титаном. Первым действием доберите синюю карту","Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.":"Действие: Сбросьте одну из уже разыгранных синих карт. ПО с этой карты переходят в РТ. Или потратьте 2 M€, чтобы добрать синюю карту","Incite":"Incite","You start with 32 M€. As your first action, place two delegates in one party.":"Вы начинаете с 32 МС. Первым действием разместите 2 делегатов в одной из партий","Effect: You have +1 influence. When you send a delegate using the lobbying action, you pay 2 M€ less for it.":"Эффект: Ваше влияние +1. Когда вы отправляете делегата из резерва платите на 2 M€ меньше","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.)":"Действие: Разыграйте уже сыгранную любым игроком карту-событие оплатив ее стоимость только в МC (скидки работают). Затем удалите ее из игры","You start with 38 M€ and 1 energy production.":"Вы начинаете с 38 МС и 1 производством энергии","Select event card to replay at cost in M€ and remove from play":"Выберите карту-событие, чтобы разыграть за полную стоимость в МС, а потом удалить ее из игры","You start with 40 M€ and 2 steel production.":"Вы начинаете с 40 МС и 2 дополнительными уровнями производства стали","Effect: When you place a tile on an area that has a RESOURCE placement bonus*, you may pay 3 M€ to draw a card. (or place a tile on top of another tile with a RESOURCE placement bonus underneath)":"Когда вы размещаете тайл НА МАРСЕ где есть бонус с ресурсами можете заплатить 3 МС, чтобы добрать карту","Pay 3 M€ to draw a card":"Заплатите 3 МС, чтобы добрать карту","Confirm":"Ok","Select how to pay for action":"Как оплатить действие?","Do nothing":"Ничего не делать","Playwrights":"Playwrights","Action: Replay a played event from any player by paying its cost ONLY in M€ (discounts and rebates apply), then REMOVE IT FROM PLAY.":"Действие. Выберите карту-событие любого игрока, разыграйте её за полную стоимость в МС и удалите эту карту из игры","Midas":"Midas","You start with 120 M€. Lower your TR 7 steps.":"Вы начинаете со 120 M€. Уменьшите свой РТ на 7","Beginner":"Beginner","Credicor":"Credicor","You start with 57 M€.":"Вы начинаете с 57 M€.","Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.":"Эффект: Заплатив за карту или стандартный проект 20 M€ или больше, получите 4 M€","Ecoline":"Ecoline","You start with 2 plant production, 3 plants, and 36 M€.":"Вы начинаете c 2 дополнительными уровнями производства растений, 3 растениями и 36 M€.","Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Эффект: Вы всегда можете потратить 7 растений вместо 8, чтобы выложить жетон озеленения.","Helion":"Helion","You start with 3 heat production and 42 M€.":"Вы начинаете c 3 дополнительными уровнями производства тепла и 42 M€.","Effect: You may use heat as M€. You may not use M€ as heat.":"Эффект: Вы можете использовать тепло как M€, но не можете использовать M€ как тепло.","Interplanetary Сinematics":"Interplanetary Сinematics","You start with 20 steel and 30 M€.":"Вы начинаете с 20 стали и 30 M€.","Effect: Each time you play an event, you gain 2 M€.":"Эффект: Каждый раз, разыгрывая событие, получайте 2 M€.","Inventrix":"Inventrix","As your first action in the game, draw 3 cards. Start with 45 M€.":"В качестве своего первого действия возьмите 3 карты из колоды. Вы начинаете c 45 M€.","Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Эффект: Каждый раз требования по температуре, кислороду и океану для вас больше или меньше на 2 по вашему выбору.","Phobolog":"Phobolog","You start with 10 titanium and 23 M€.":"Вы начинаете с 10 титана и 23 M€.","Effect: Your titanium resources are each worth 1 M€ extra.":"Эффект: Каждый ваш титан стоит на 1 M€ больше.","Tharsis Republic":"Фарсидская республика","You start with 40 M€. As your first action in the game, place a city tile.":"Вы начинаете с 40 M€. В качестве своего первого действия выложите жетон города.","Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.":"Эффект: Когда на Марс выкладывается жетон города, ваше производство M€ увеличивается на 1. Выкладывая жетон города, получайте 3 M€.","Thorgate":"Thorgate","You start with 1 energy production and 48 M€.":"Вы начинаете c 1 дополнительным уровнем производства энергии и 48 M€.","Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.":"Эффект: Разыгрывая карту с меткой энергии или выполняя стандарный проект «Электростанция», платите на 3 M€ меньше.","UNMI":"UNMI","You start with 40 M€.":"Вы начинаете с 40 M€.","Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.":"Действие: Если в текущем поколении у вас увеличивался РТ, можете заплатить 3 M€, чтобы увеличить РТ еще на 1.","Mining Guild":"Mining Guild","You start with 30 M€, 5 steel and 1 steel production.":"Вы начинаете c 30 M€, 5 стали, и 1 дополнительным уровнем производства стали.","Effect: Each time you get any steel or titanium as a placement bonus on the map, increase your steel production 1 step.":"Эффект: Всякий раз, получая сталь или титан по территориальному бонусу, увеличивайте своё производство стали на 1.","Terractor":"Terractor","You start with 60 M€.":"Вы начинаете с 60 M€.","Saturn Systems":"Saturn Systems","You start with 1 titanium production and 42 M€.":"Вы начинаете с 42 M€ и 1 дополнительным уровнем производства титана.","Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.":"Эффект: При розыгрыше каждой метки Юпитера, включая эту, ваше производство M€ увеличивается на 1.","Sorry, you lose.":"Вы проиграли.","Next time you will get more luck!":"Но в следующий раз вам повезет больше!","Also, take into account these small hints to win:":"Может помочь следующее:","Concentrate more on Global parameters, not on Victory Points":"Концентрируйтесь на увеличении глобальных параметров, а не победных очков","Don't be greedy with card selection":"Не старайтесь купить больше карт","Try to increase heat production, not Megacredits":"Попробуйте больше увеличивать производство тепла, чем производство денег","Try starting with the Beginner corporation":"Сыграйте корпорацией для новичков","You win!":"Победа!","But it isn't the reason to stop making Mars better.":"Но это не повод останавливаться на достигнутом.","Try to win with expansions enabled":"Попробуйте победить с дополнениями","Try to win before the last generation comes":"Попробуйте победить до наступления последнего поколения","Can you get":"Сможете набрать","+ Victory Points?":"+ победных очков?","Victory points breakdown after":"Победные очки после","generations":"поколений","Player":"Игрок","Corporation":"Корпорация","TR":"РТ","VP":"ПО","Total":"Всего","Victory points details for":"Подробно о наборе очков игроком:","Final situation on the board":"Итоговая ситуация на Марсе","Final game log":"Последние действия игроков","Card Tags":"Метки на картах","Resources":"Ресурсы","Tiles":"Тайлы","Global Parameters":"Глобальные параметры","Others":"Другие","Standard Resources":"Стандартные ресурсы","Resources on Cards":"Ресурсы на картах","Building":"Здание","Space":"Космос","Science":"Наука","Power":"Энергия","Earth":"Земля","Venus":"Венера","Plant":"Растение","Microbe":"Микроб","Animal":"Животное","Wild":"Любая","Event":"Событие","MegaCredits (M€)":"МегаКредиты (M€)","Steel":"Сталь","Titanium":"Титан","Energy":"Энергия","Heat":"Тепло","Floater":"Дирижабль","Ocean":"Океан","Special":"Специальный","Temperature":"Температура","Oxygen":"Кислород","Oceans":"Океаны","Victory Point (VP)":"Победные очки (ПО)","Terraform Rating (TR)":"Рейтинг терраформирования (РТ)","Project Card":"Карта проекта","Colony":"Колония","Trade Fleet":"Торговый флот","Delegate":"Делегат","Influence":"Влияние","Hotkeys Mapping":"Горячие клавиши","Main Board":"Карта Марса","Players Overview Table":"Игроки","Cards in Hand":"Карты в руке","Colonies":"Колонии","Generation ${0}":"Поколение ${0}","${0} played ${1}":"${0} сыграл ${1}","${0} used ${1} action":"${0} использовал действие на карте ${1}","${0} funded ${1} award":"${0} учредил награду ${1}","${0} claimed ${1} milestone":"${0} получил достижение ${1}","${0} passed":"${0} спасовал","${0} ended turn":"${0} завершил ход","${0} converted heat into temperature":"${0} повысил температура за тепло","${0} converted plants into a greenery":"${0} выставил озеленение за ресурсы","${0} spent ${1} M€ to trade with ${2}":"${0} поторговал с колонией на ${2}","${0} spent ${1} energy to trade with ${2}":"${0} поторговал с колонией на ${2}","${0} spent ${1} titanium to trade with ${2}":"${0} поторговал с колонией на ${2}","${0} spent 1 floater to trade with ${1}":"${0} поторговал с колонией на ${1}","${0} used ${1} standard project":"${0} использовал стандартный проект ${1}","${0} built a colony on ${1}":"${0} построил колонию на ${1}","${0} bought ${1} card(s)":"${0} купил карт: ${1}","${0} acted as World Government and increased Venus scale":"${0} повысил с помощью правительства уровень Венеры","${0} acted as World Government and placed an ocean":"${0} залил с помощью правительства океан","${0} acted as World Government and increased oxygen level":"${0} повысил с помощью правительства уровень кислорода","${0} acted as World Government and increased temperature":"${0} повысил с помощью правительства температуру","${0} loses ${1} resource(s) on ${2} by ${3}":"${0} теряет ${1} ресурс. на ${2} из-за ${3}","${0}'s ${1} production modified by ${2} by ${3}":"производство ${1} у ${0} меняется на ${2} из-за ${3}","${0}'s ${1} amount modified by ${2} by ${3}":"количество ресурсов ${1} у ${0} меняется на ${2} из-за ${3}","${0} received ${1} M€ from ${2} owner (${3})":"${0} получил ${1} M€ с ${2} (владелец ${3})","${0} copied ${1} production with ${2}":"${0} скопировал производство ${1} c помощью ${2}","${0} used ${1} action with ${2}":"${0} выполнил действие ${1} c помощью ${2}","${0} sold ${1} patents":"${0} продал ${1} проект/ов","${0} card(s) were discarded":"Сброшено карт: ${0}","Hide turn order":"Не показывать порядок хода","Hide cards in hand":"Не показывать карты в руке","Hide played cards":"Не показывать разыгранные карты","Hide awards and milestones":"Не показывать награды и достижения","Hide sticky top bar":"Не показывать верхнюю панель с ресурсами","Smaller cards":"Уменьшить размер карт","Remove background image":"Не показывать фоновое изображение","Magnify cards on hover":"Увеличивать карты по наведению","Magnify card descriptions on hover":"Увеличивать текст карт по наведению","Language":"Язык","refresh page":"обновите страницу","to see changes":"чтобы увидеть изменения","Allied Bank":"Подконтрольный банк","Increase your M€ production 4 steps. Gain 3 M€.":"Увеличьте свое производство M€ на 4. Получите 3 M€.","Aquifer Turbines":"Гидротурбины","Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.":"Выложите жетон океана. Увеличьте своё производство энергии на 2. Уберите 3 M€.","Biofuels":"Биотопливо","Increase your energy and plant production 1 step. Gain 2 plants.":"Увеличьте своё производство растений и энергии на 1. Получите 2 растения.","Biolab":"Биолаборатория","Increase your plant production 1 step. Draw 3 cards.":"Увеличьте своё производство растений на 1. Возьмите 3 карты из колоды.","Biosphere Support":"Поддержание биосферы","Increase your plant production 2 steps. Decrease your M€ production 1 step.":"Уменьшите своё производство M€ на 1. Увеличьте своё производство растений на 2.","Business Empire":"Бизнес-империя","Increase your M€ production 6 steps. Pay 6 M€.":"Увеличьте своё производство M€ на 6. Уберите 6 M€.","Dome Farming":"Земледелие под куполом","Increase your M€ production 2 steps and plant production 1 step.":"Увеличьте своё производство растений на 1. Увеличьте своё производство M€ на 2.","Donation":"Субсидия","Gain 21 M€.":"Получите 21 M€.","Early Settlement":"Первое поселение","Increase your plant production 1 step. Place a city tile.":"Выложите жетон города. Увеличьте своё производство растений на 1.","Ecology Experts":"Эксперты-экологи","Increase your plant production 1 step. Play a card from hand, ignoring global requirements.":"Увеличьте своё производство растений на 1. Разыграйте карту с руки, игнорируя глобальные требования.","Eccentric Sponsor":"Эпатажный спонсор","Play a card from hand, reducing its cost by 25 M€":"Разыграйте карту с руки, снизив ее стоимость на 25 M€.","Experimental Forest":"Экспериментальный лес","Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.":"Выложите жетон озеленение и увеличьте уровень кислорода на 1. Тяните карты из колоды, пока не найдете 2 карты с метками растения. Возьмите их на руку и сбросьте остальные.","Galilean Mining":"Промысел на Галилео","Increase your titanium production 2 steps. Pay 5 M€.":"Увеличьте своё производство титана на 2. Уберите 5 M€.","Great Aquifer":"Огромный аквифер","Huge Asteroid":"Огромный астероид","Increase temperature 3 steps. Pay 5 M€.":"Увеличьте температуру на 3. Уберите 5 M€.","Io Research Outpost":"Исследовательская база на Ио","Increase your titanium production 1 step. Draw a card.":"Увеличьте своё производство титана на 1. Возьмите 1 карту из колоды.","Loan":"Ссуда","Gain 30 M€. Decrease your M€ production 2 steps.":"Уменьшите своё производство M€ на 2. Получите 30 M€.","Martian Industries":"Промышленность на Марсе","Increase your energy and steel production 1 step. Gain 6 M€.":"Увеличьте своё производство энергии и стали на 1. Получите 6 M€.","Metal-Rich Asteroid":"Металлический астероид","Increase temperature 1 step. Gain 4 titanium and 4 steel.":"Увеличьте температуру на 1. Получите 4 титана и 4 стали.","Metals Company":"Металлургическая компания","Increase your M€, steel and titanium production 1 step.":"Увеличьте своё производство M€, стали и титана на 1.","Mining Operations":"Горные работы","Increase your steel production 2 steps. Gain 4 steel.":"Увеличьте своё производство стали на 2. Получите 4 стали.","Mohole":"Проект «Мохол»","Increase your heat production 3 steps. Gain 3 heat.":"Увеличьте своё производство тепла на 3. Получите 3 тепла.","Mohole Excavation":"Глубокое бурение","Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.":"Увеличьте своё производство стали на 1 и производство тепла на 2. Получите 2 тепла.","Nitrogen Shipment":"Поставка азота","Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.":"Увеличьте свой РТ на 1. Увеличьте своё производство растений на 1. Получите 5 M€.","Orbital Construction Yard":"Орбитальная строительная база","Increase your titanium production 1 step. Gain 4 titanium.":"Увеличьте своё производство титана на 1. Получите 4 титана.","Polar Industries":"Полярная промышленность","Increase your heat production 2 steps. Place an ocean tile.":"Выложите жетон океана. Увеличьте своё производство тепла на 2.","Power Generation":"Энергоснабжение","Research Network":"Исследовательская сеть","Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.":"Возьмите 3 карты из колоды. Увеличьте своё производство M€ на 1. При выполнении любого действия эта метка считается любой меткой на ваш выбор.","Self-Sufficient Settlement":"Независимое поселение","Increase your M€ production 2 steps. Place a city tile.":"Выложите жетон города. Увеличьте своё производство M€ на 2.","Smelting Plant":"Плавильный завод","Raise oxygen 2 steps. Gain 5 steel.":"Увеличьте уровень кислорода на 2. Получите 5 стали.","Society Support":"Поддержка общества","Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.":"Уменьшите своё производство M€ на 1. Увеличьте своё производство растений, энергии и тепла на 1.","Supplier":"Поставщик","Increase your energy production 2 steps. Gain 4 steel.":"Увеличьте своё производство энергии на 2. Получите 4 стали.","Supply Drop":"Поставка снабжения","Gain 3 titanium, 8 steel and 3 plants.":"Получите 3 титана, 8 стали и 3 растения.","UNMI Contractor":"Подрядчик UNMI","Increase your TR 3 steps. Draw a card.":"Увеличьте свой РТ на 3. Возьмите 1 карту из колоды.","Acquired Space Agency":"Космическое агенство","Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.":"Получите 6 титана. Тяните карты из колоды, пока не найдете 2 карты с метками космоса. Возьмите их на руку и сбросьте остальные.","Aerospace Mission":"Космическая миссия","Place 2 colonies. Pay 14 M€.":"Разместите 2 колонии. Уберите 14 M€","By-Election":"Довыборы","set ruling party":"Назначьте правящую партию","Set the ruling party to one of your choice. Gain 1 influence.":"Сделайте любую партию правящей. Получите 1 влияние","Political Uprising":"Переворот","Place 4 delegates in any parties. Draw a Turmoil card.":"Разместите 4 своих делегатов. Доберите карту из дополнения Кризис","Research Grant":"Исследовательский грант","Gain 8 M€.":"Получите 8 M€","Trade Advance":"Торговое преимущество","[ solo":"[ соло","Trade all colonies with":"","Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.":"Получите 2 M€ [СОЛО: Получите 10 M€]. Немедленно поторгуйте со всеми активными колониями. Можете увеличить трек колонии, с которой торгуете при каждой из этих торговых операций","Valuable Gases":"Ценные газы","Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.":"Получите 6 M€. Разыграйте карту с меткой Венеры с руки и добавьте на неё 4 аэростата","Venus First":"Венера вперед!","Raise Venus 2 steps. Draw 2 Venus cards from the deck.":"Увеличьте шкалу Венеры на 2. Доберите 2 карты с меткой Венеры","Space hotels":"Космические отели","Requires 2 Earth tags. Increase M€ production 4 steps.":"Требует 2 метки Земли. Увеличьте производство МС на 4","2 Earth":"2 Земли","Lava Tube Settlement":"Колонисты в лавовых трубках","Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.":"Уменьшите ваше производство энергии на 1, увеличьте ваш доход на 2. Разместите тайл города на ВУЛКАНИЧЕКОЙ ОБЛАСТИ вне зависимости от соседних тайлов","prelude":"Пролог","Cheung Shing MARS":"","You start with 3 M€ production and 44 M€.":"Вы начинаете с 44 M€ и 3 дополнительными уровнями производства M€.","Effect: When you play a building tag, you pay 2 M€ less for it.":"Эффект: Разыгрывая карту с меткой здания, платите на 2 M€ меньше.","Cheung Sing Mars":"Cheung Shing Mars","Robinson Industries":"Robinson Industries","Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.":"Действие: Потратьте 4 M€ чтобы поднять на 1 шаг одно из ваших НАИМЕНЬШИХ производств","Valley Trust":"Valley Trust","Effect: When you play a science tag, you pay 2M€ less for it.":"Эффект: Разыгрывая карту с меткой открытия, платите на 2 M€ меньше.","Vitor":"Vitor","You start with 45 M€. As your first action, fund an award for free.":"Вы начинаете с 45 М€. В качестве своего первого действия бесплатно учредите награду.","Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.":"Эффект: Разыгрывая карту с символом НЕОТРИЦАТЕЛЬНЫХ ПО, включая эту, получайте 3 M€.","Pharmacy Union":"Pharmacy Union","You start with 54 M€ . Draw a Science card.":"Вы начинаете с 54МС. доберите карту с меткой Науки.","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":"Эффект: Когда разыгрывается любая метка Микроб, добавьте сюда болезнь. Когда вы разыгрываете метку Науки удалите болезнь отсюда и получите 1 РТ ИЛИ если на этой карте нет болезней можете однократно получить 3 РТ","You start with 54 M€ . When this corporation is revealed, draw a Science card.":"Вы начинаете с 54МС. Когда корпорация входит в игру доберите карту с меткой Науки","Effect: When ANY microbe tag is played, add a disease here and lose 4 M€. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you may turn this card face down to gain 3 TR":"Эффект: Когда разыгрывается любая метка Микроб, добавьте сюда болезнь. Когда вы разыгрываете метку Науки удалите болезнь отсюда и получите 1 РТ ИЛИ если на этой карте нет болезней можете однократно получить 3 РТ","Comet Aiming":"Обстрел кометами","Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.":"Действие: Потратьте 1 титан, чтобы добавить астероид на любую карту","Action: Remove 1 asteroid here to place an ocean.":"Действие: Удалите 1 астероид отсюда, чтобы залить океан","Cutting Edge Technology":"Новейшие технологии","Effect: When playing a card with a requirement, you pay 2 M€ less for it.":"Эффект: За каждую карту с требованиями платите на 2МС меньше","Crash Site Cleanup":"Зачистка кратеров","Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"Требует, чтобы один из игроков отобрал у другого игрока растения в этом поколении. Получите 1 титан или 2 стали","Directed Impactors":"Обстрел астероидами","Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).":"Действие: Потратьте 6МС, чтобы добавить 1 астероид на любую карту. Можно заплатить титаном","Action: Remove 1 asteroid here to raise temperature 1 step.":"Действие: Удалите 1 астероид отсюда, чтобы поднять температуру на 1 шаг","Field-Capped City":"Защитное поле","Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.":"Увеличьте своё производсво МС на 2, увеличьте своё производство энергии на 1. Получите 3 растения и постройте город","Magnetic Shield":"Магнитное поле","Requires 2 power tags. Raise your TR 4 steps.":"Требует 2 метки энергии. Повысьте свой РТ на 4","2 Power":"2 энергии","Meltworks":"Плавление","Action: Spend 5 heat to gain 3 steel.":"Действие: Потратьте 5 тепла и получите 3 стали","Mohole Lake":"Озеро Мохол","Action: Add a microbe or animal to ANOTHER card.":"Действие: Добавьте 1 микроб или 1 животное на другую карту","Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.":"Получите 3 растения. Залейте океан и поднимите температуру на 1","Diversity Support":"Диверсификация","Requires that you have 9 different types of resources. Gain 1 TR.":"Требует 9 разных типов ресурсов. Повысьте РТ на 1","9 Resource types":"9 типов ресурсов","Topsoil Contract":"Контракт на удобрения","Effect: When you gain a microbe to ANY CARD, also gain 1 M€.":"Эффект: Получая микроб на любую карту, получайте также 1 МС","Gain 3 plants.":"Получите 3 растения","Imported Nutrients":"Привозные нутриенты","Gain 4 plants and add 4 microbes to ANOTHER CARD.":"Получите 4 растения и добавьте 4 микроба на другую карту","Asteroid Deflection System":"Защита от астероидов","Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.":"Действие: Покажите и сбростье верхнюю карту из добора. Если на ней была метка Космоса, добавьте сюда астероид","opponents may not remove your plants":"У вас нельзя убирать растения","Decrease your energy production 1 step. 1VP per asteroid on this card.":"Уменьшите своё пр-во энергии на 1. 1 ПО за каждый астероид здесь","Jovian Embassy":"Посольство Юпитера","Raise your TR 1 step.":"Повысьте свой РТ на 1","Sub-Crust Measurements":"Глубинные замеры","Action: Draw a card.":"Действие: Доберите 1 карту","Requires 2 science tags.":"Требование: у вас есть хотя бы две метки Науки","Potatoes":"Картофель","Lose 2 plants. Increase your M€ production 2 steps.":"Требует сброса 2 растений. Увеличьте производство МС на 2","Meat Industry":"Мясное производство","Effect: When you gain an animal to ANY CARD, gain 2 M€.":"Эффект: Получая животное на любую карту, получайте дополнительно 2 МС","Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":"Повысьте температуру на 3 шага и получите 4 стали. Разместите дембу НЕ по соседству с городом. Удалите до 6 растений у любого игрока","Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":"Требует 4 океана. Увеличьте своё производство энергии на 2. Добавьте этот тайл на область рядом с океаном","Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":"Уменьшите своё производство энергии на 4, увеличьте свое производство растений на 2. Увеличьте своё РТ на 3 и разместите этот тайл","Orbital Cleanup":"Очистка орбиты","Action: Gain 1 M€ per science tag you have.":"Действие: Получите 1 МС за каждую свою метку Науки","Decrease your M€ production 2 steps.":"Уменьшите своё производство МС на 2","Law Suit":"Судебный иск","Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Заберите себе 3 МС у игрока, который удалял ваши ресурсы или снижал производсво в этом поколении. Поместите эту карту в сброс того игрока","Small Asteroid":"Мелкий астероид","Increase temperature 1 step. Remove up to 2 plants from any player.":"Поднимите температуру на 1 шаг. Удалите до 2 растений у любого игрока","Asteroid Hollowing":"Полости в астероидах","Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":"Действие: потратьте 1 титан, чтобы добавить астероид сюда и увеличьте своё производство МС на 1","1VP for each 2 asteroids on this card.":"1 ПО за каждые 2 астероида здесь","Project Inspection":"Проверка проекта","Use a card action that has been used this generation.":"Выполните действие с карты, которое уже выполняли в этом поколении","STEAL":"Украдите","Advertising":"Реклама","Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":"Эффект: Играя карту с базовой стоимостью 20 или дороже, повышайте своё производство МС на 1","Rego Plastics":"Регопластик","Effect: Your steel resources are worth 1 M€ extra.":"Эффект: Ваша сталь стоит на 1 МС дороже","OR 2":"ИЛИ 2","Interplanetary Trade":"Межпланетная торговля","Increase your M€ production 1 step per different tag you have in play, including this.":"Увеличьте своё производство МС за каждую вашу уникальную метку","Penguins":"Пингвины","8 Oceans":"8 океанов","Requires 8 oceans.":"Требует 8 океанов","Snow Algae":"Криофильные водоросли","Requires 2 oceans. Increase your plant production and your heat production 1 step each.":"Требует 2 океана. Увеличьте своё производство растений и производство тепла на 1","Self-replicating Robots":"Роботы саморепликанты","Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Действие: Откройте и положите сюда карту с меткой здания или космоса с руки, поместите сюда 2 ресурса. Или удвойте здешние ресурсы.","Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"Эффект: Можете разыгрывать здешние карты по аналогии с картами с руки, уменьшая их стоимость на число здешних ресурсов.","Dusk Laser Mining":"Бурение в сумерках","Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Требует 2 метки Науки. Уменьшите своё производство эненргии на 1 и увеличьте своё производство титана на 1. Получите 4 титана","Hi-Tech Lab":"Передовая лаборатория","Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Потратьте любое количество эненргии, чтобы взять столько же карт из колоды. Оставьте себе только одну из них, а остальные сбросьте","Mercurian Alloys":"Сплавы меркурия","Effect: Your titanium resources are worth 1 M€ extra.":"Эффект: Ваш титан стоит на 1 МС дороже","Energy Market":"Энергетический рынок","Action: Spend 2X M€ to gain X energy.":"Действие: Потратьте 2Х МС, чтобы получить Х энергии","Action: Decrease energy production 1 step to gain 8 M€.":"Действие: Уменьшите своё производство энергии на 1, чтобы получить 8 МС","OR":"ИЛИ","Asteroid Rights":"Права на астероиды","Action: Spend 1 M€ to add 1 asteroid to ANY card.":"Действие: Потратьте 1 МС, чтобы добавить 1 астероид на любую карту","Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":"Действие: Потратьте 1 астероид отсюда, чтобы увеличить на 1 производство МС или получить 2 титана","Add 2 asteroids to this card.":"Добавьте 2 астероида на эту карту","Splice":"Splice","You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":"Вы начинаете с 44 МС. Первым действием доберите карту с меткой бактерии","Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":"Каждый игрок разыгрывающий карту с меткой бактерии (вкл. эту) получает 2 M€ или добавляет на ТУ карту бактерию, а вы получаете 2 M€","Recyclon":"Recyclon","You start with 38 M€ and 1 steel production.":"Вы начинаете c 36 МС и 1 дополнительным уровнем производства стали","Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Когда вы разыгрываете метку строителя, включая эту, добавьте сюда 1 бактерию, или удалите отсюда 2 бактерии, чтобы повысить ваше производство растений на 1","Philares":"Philares","You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":"Вы начинаете c 47 МС. Первым действием разместите тайл озеленения и повысьте уровень кислорода на 1","Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":"Каждое новое соседство вашего тайла с тайлом другого игрока даёт вам стандартный ресурс на ваш выбор вне зависимости от того кто разметил тайл","Mons Insurance":"Mons Insurance","You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Вы начинаете c 48 МС. Увеличьте ваш доход на 4. Все противники уменьшают свой доход на 2, но это уменьшение не включает эффект с этой карты","Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":"Когда один из игроков заставляет другого игрока потерять производство или ресурсы, заплатите жертве 3 МС или столько сколько у вас есть","Factorum":"Factorum","You start with 37 M€. Increase your steel production 1 step.":"Вы начинаете c 37 МС и 1 дополнительным уровнем производства стали","Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.":"Действие: Увеличьте ваше производство энергии, если у вас нет ресурсов-энергии или потратьте 3 M€, чтобы добрать карту с меткой строителя","Arcadian Communities":"Arcadian Communities","You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":"Вы начинаете c 37 МС и 10 стали. Первым действием разместите СООБЩЕСТВО [свой кубик] на незарезервированном месте на карте","ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":"Действие: Разместите СООБЩЕСТВО [свой кубик] на незарезервированном месте по соседству c другим вашим тайлом или СООБЩЕСТОВОМ","EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":"Эффект: Никто кроме вас не может размещать тайлы на места с вашими СООБЩЕСВАМИ. Когда вы размещаете тайл в таком месте получайте 3 M€","Astrodrill":"Astrodrill","You start with 38 M€ and 3 asteroid resources.":"Вы начинаете c 38 МС и 3 астероидами","Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"Действие: Добавьте астероид на ЛЮБУЮ карту или получите любой стандартный ресурс. ИЛИ удалите отсюда астероид и получите 3 титана","Bio Printing Facility":"Биопечать","Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.":"Действие: Потратьте 2 энергии, чтобы получить 2 растения ИЛИ добавить 1 животное на ДРУГУЮ карту","Saturn Surfing":"","Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.":"Действие: Потратьте 1 аэростат отсюда, чтобы получить по 1МС за каждый аэростат здесь, включая только что потраченный. Можно получить не больше 5МС за раз","Add 1 floater here for every Earth tag you have, including this.":"Добавьте на эту карту по 1 аэростату за каждую метку Земли, включая метку на этой карте","Stanford Torus":"Стэнфордский тор","Place a city tile IN SPACE, outside and separate from the planet.":"Разместите город в локации Стэнфордский тор","Buffer Gas":"Буферный газ","(Spend 16 M€ to increase your TR 1 step. Solo games only.)":"Потратьте 16 M€, чтобы увеличить РТ на 1. Только для соло-игр","Build Moon Colony":"Лунная колония","(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)":"Потратьте 22 M€, чтобы разместить колонию на Луне и увеличить производство M€ 1","Build Moon Mine":"Лунная шахта","(Spend 20 M€ and 1 titanium to place a mine on the moon and raise steel production 1 step.)":"Потратьте 20 M€, чтобы построить шахту на Луне и увеличить производство стали на 1","Build Moon Road":"Лунная дорога","(Spend 18 M€ and 1 steel to place a road on the moon and raise the Logistics Rate 1 step.)":"Потратьте 18 M€, чтобы построить дорогу на Луне и повысить рейтинг логистики на 1","(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)":"Потратьте 25 M€, чтобы построить город и увеличить производство M€ на 1","(Spend 17 M€ to place a colony.)":"Потратьте 17 M€, чтобы построить Колонию","(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)":"Потратьте 23 M€, чтобы разметить озеленение и повысить уровень кислорода на 1","(Spend 11 M€ to increase your energy production 1 step.)":"Потратьте 11 M€, чтобы увеличить производство энергии на 1","Sell Patents":"Продажа патентов","(Discard any number of cards to gain that amount of M€.)":"Сбросьте X карт, чтобы получить X M€","asteroid":"Астероид","(Spend 14 M€ to raise temperature 1 step.)":"Потратьте 14 M€, чтобы увеличить температуру на 1 шаг","Air Scrapping":"Очистка  воздуха","(Spend 15 M€ to raise Venus 1 step.)":"Потратьте 15 M€, чтобы увеличить шкалу Венеры на 1 шаг","(Spend 18 M€ to place an ocean tile.)":"Потратьте 18 M€, чтобы разместить океан","New game":"Новая игра","How to Play":"","Cards list":"Список карт","Board game":"Настольная игра","About us":"О проекте","Whats new?":"Новости","Join us on Discord":"Discord канал","Turmoil":"Кризис","Send a delegate in an area (from lobby)":"Отправить делегата (из очереди)","Send a delegate in an area (5 M€)":"Отправить делегата (за 5 M€)","Policies":"Политики правящих партий","No ruling Policy":"Нет политики правящей партии","Mars First":"Марс вперед","mars first":"Марс вперед","Scientists":"Ученые","scientists":"Ученые","Unity":"Союз","unity":"Союз","Kelvinists":"Кельвинисты","kelvinists":"Кельвинисты","Reds":"Красные","reds":"Красные","Greens":"Зелёные","greens":"Зелёные","Chairman":"Председатель","chairman":"Председатель","Mars First - (All players receive 1 M€ for each building tag they have.)":"Марс вперед - (Все игроки получают по 1 M€ за каждую свою метку Здания)","Scientists - (All players receive 1 M€ for each science tag they have.)":"Ученые - (Все игроки получают по 1 M€ за каждую свою метку Науки)","Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)":"Союз - (Все игроки получают по 1 M€ за каждую свою метку Земли, Венеры и Юпитера)","Kelvinists - (All players receive 1 M€ for each heat production they have.)":"Кельвинисты - (Все игроки получают по 1 M€ за каждое своё производство тепла)","Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)":"Красные - (Игрок(и) с наименьшим RT получают 1 RT)","Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)":"Зелёные - (Все игроки получают по 1 M€ за каждую свою метку Растения)","Aerial Lenses":"Воздушные линзы","Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.":"Требование: Кельвинисты в правящий партии или 2 делегата в ней. Уберите до 2 растений у любого игрока. Увеличьте свое производство тепла на 2.","Banned Delegate":"Изгнание делегата","Requires that you are Chairman. Remove any NON-LEADER delegate.":"Требование: ваш делегат председатель. Уберите любого делегата (не лидера)","Cultural Metropolis":"Культурный метрополис","Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.":"Требование: Союз в правящий партии или 2 делегата в ней. Уменьшите свое производство энергии на 1 и увеличьте свое производство МС на 3. Выложите жетон города. Добавьте 2 делегатов в одну партию","Diaspora Movement":"Космическая диаспора","Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.":"Требование: Красные в правящий партии или 2 делегата в ней. Получите 1 МС за каждую метку Юпитера, вклюячая эту","Event Analysts":"Анализ событий","Effect: You have +1 influence.":"Эффект: ваш уровень влияния +1","Requires that Scientists are ruling or that you have 2 delegates there.":"Требование: Ученые в правящий партии или 2 делегата в ней.","GMO Contract":"Контракты на ГМО","Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.":"Эффект: разыгрывая метки растений, животных или микробов (включая эту), получайте 2 МС","Requires that Greens are ruling or that you have 2 delegates there.":"Требование: Зелёные в правящий партии или 2 делегата в ней.","Martian Media Center":"Медиа-центр на Марсе","Action: Pay 3 M€ to add a delegate to any party.":"Действие: заплатите 3 МС и добавьте 1 делегата в любую партию","Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.":"Требование: Марс вперед в правящий партии или 2 делегата в ней. Увеличте своё производство МС на 2","Parliament Hall":"Зал парламента","Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.":"Требование: Марс вперед в правящий партии или 2 делегата в ней. Увеличьте своё производство МС на 1 за каждые 3 метки Зданий, включая эту","PR Office":"Пресс-служба","Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.":"Требование: Союз в правящий партии или 2 делегата в ней. Получите 1 РТ. Получите 1 МС за каждую свою метку Земли, включая эту","Public Celebrations":"Народное празднование","Requires that you are Chairman.":"Требование: ваш делегат - председатель","Recruitment":"Вербовка","Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.":"Замените 1 нейтрального делегата (не лидера) на своего из запаса","Red Tourism Wave":"Наплыв туристов","Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES":"Требование: Красные в правящий партии или 2 делегата в ней. Получите 1 МС за каждую ПУСТУЮ клетку рядом с ВАШИМИ ЖЕТОНАМИ","Sponsored Mohole":"Грант на скважину","Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.":"Кельвинисты в правящий партии или 2 делегата в ней. Увеличьте своё производство тепла на 2","Supported Research":"Поддержка исследований","Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.":"Требование: Учёные в правящий партии или 2 делегата в ней. Доберите 2 карты","Wildlife Dome":"Заповедник под куполом","Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.":"Требование: Зелёные в правящий партии или 2 делегата в ней. Выложите жатон озеленения","Vote Of No Confidence":"Вотум недоверия","Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.":"Требование: ваш делегат - лидер. Уберите НЕЙТРАЛЬНОГО председателя и назначьте туда своего делегата из запаса. Получите 1 РТ","Political Alliance":"Политический союз","Requires that you have 2 party leaders. Gain 1 TR.":"Требование: у вас есть хотя бы 2 лидера партий. Увеличьте свой РТ на 1","Lakefront Resorts":"Lakefront Resorts","You start with 54 M€.":"Вы начинаете с 54 МС","Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.":"Эффект: Когда размещается океан, увеличьте своё производство МС на 1. Ваш бонус за размещение рядом с океаном 3МС вместо 2МС","Terralabs Research":"Terralabs Research","You start with 14 M€. Lower your TR 1 step.":"Вы начинаете с 14МС. Уменьшите свой РТ на 1","Effect: Buying cards to hand costs 1 M€.":"Эффект: Покупка карт на руку стоит вам 1МС","Utopia Invest":"Utopia Invest","You start with 40 M€. Increase your steel and titanium production 1 step each.":"Вы начинаете с 40МС. Увеличьте на 1 своё производство стали и титана","Action: Decrease any production to gain 4 resources of that kind.":"Действие: Уменьшите любое своё производтство на 1, чтобы получить 4 ресурса этого типа","Pristar":"Pristar","You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.":"Вы начинаете с 53МС. Уменьшите свой РТ на 2. 1 ПО за каждый ресурс на этой карте","Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.":"Эффект: В фазе производства, если вы не получали РТ в этом поколении добавьте 1 ресурс на эту карту и получите 6 МС","Septem Tribus":"Septem Tribus","You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Вы начинаете с 36 M€. В фазе действий метка на этой карте становится любой меткой на ваш выбор","Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Действие: Получите 2 МС за каждую партию где у вас есть хотя бы 1 делегат","Discard 2 cards from hand. Gain 2 M€ per influence.":"Сбростьте 2 карты с руки. Получите 2 M€ по уровню влияния","Gain 2 M€ per Venus tag (max 5) and influence.":"Получите 2 M€ за каждую свою метку Венеры (не более 5) и за уровень своего влияния","Gain 1 plant per plant production (max 5) and influence.":"Получите 1 растение за каждое своё производство растений (не более 5) и за уровень своего влияния","Gain 1 M€ for each card in hand (no limit) and influence.":"Получите 1 M€ за каждую карту на руке и за уровень своего влияния","First player places an ocean tile. Gain 1 plant and 1 steel per influence.":"Первый игрок размещает Океан. Получите 1 растение и 1 сталь по уровню своего влияния","Gain 1 titanium for each Jovian tag (max 5) and influence.":"Получите 1 титан за каждую свою метку Юпитера (не более 5) и за уровень своего влияния","Gain 2 M€ for each event played (max 5) and influence.":"Получите 2 M€ за каждую свою метку Событие (не более 5) и за уровень своего влияния","Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.":"Добавьте 1 аэростат на каждую свою карту с аэростатами и 1 аэростат на любую свою карту по уровню своего влияния","Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.":"Сбросьте 2 аэростата или 10 M€. Возьмите 1 карту из колоды по уровню своего влияния","Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.":"Получите 10 M€, если у вас 9+ различных меток. Каждый уровень вашего влияния считается отдельной меткой","First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.":"Первый игрок удаляет один океан. Получите 1 ресурс по уровню влияния.","Lose all plants except 3 + influence.":"Сбросьте все свои растения, оставив только 3 + уровень своего влияния","Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":"Посчитайте метки Зданий и Города плюс свое влияние. Победители получают по 2 РТ, 2-е место по 1 РТ","Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).":"Получите 2 M€ за каждые свои 5 РТ выше 15 (не более 5 раз) и по уровню своего влияния.","Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).":"Сбросьте всё тепло. Сбросьте 2 МС за каждую своб метку здания (не более 5), уменьшая их количество на уровень своего влияния","Gain 2 M€ for each Earth tag (max 5) and influence.":"Получите 2 МС за каждую свою метку Земли (не более 5) и по уровню своего влияния.","Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.":"Увеличьте своё производство энергии на 1 за каждые 2 свои метки энергии. Каждый уровень вашего влияния считается меткой энергии.","Gain 2 M€ for each space tag (max 5) and influence.":"Получите 2 M€ за каждую свою метку Космоса (не более 5) и по уровню своего влияния.","Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.":"Увеличьте своё производство МС на 1 за каждую свою колонию. Получите 1 титан по уровню своего влияния.","Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).":"Cбросьте 1 титан за каждую свою метку Юпитера (не более 5), уменьшая их количество на уровень своего влияния.","Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).":"Сбросьте 4 МС за каждый свой жетон находящиеся рядом с жетоном океана (не более 5), уменьшая их количество на уровень своего влияния.","Lose 3 M€ for each building tag (max 5, then reduced by influence).":"Сбросьте 3 M€ за каждую свою метку Здания (не более 5), уменьшая их количество на уровень своего влияния.","Gain 1 steel for each steel production (max 5) and influence.":"Получите 1 сталь по уровню своего производства стали (не более 5) и уровню своего влияния.","Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.":"Сбросьте 3 МС за каждые свои 5 РТ свыше 10 и не более 5 раз. Увеличьте своё производство МС на 1 по уровню своего влияния.","Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Посчитайте количество своих меток земли + уровень влияния. Победители уменьшает свой РТ на 2, 2-е место уменьшает свой РТ на 1.","Lose 4 M€ for each city tile (max 5, then reduced by influence).":"Сбросьте 4 МС за каждый свой жетон города (не более 5), уменьшая их количество на уровень своего влияния.","Decrease steel and energy production 1 step each. Gain 1 steel per influence.":"Уменьшите своё производство стали и энергии на 1. Получите одну сталь по уровню своего влияния.","Decrease temperature 2 steps. Draw 1 card per influence.":"Уменьшите температуру на 2. Доберите одну карту по уровню своего влияния.","Lose 3 M€ for each space tag (max 5, then reduced by influence).":"Сбросьте 3 МС за каждую свою метку Космоса (не более 5), уменьшая их количество на уровень своего влияния.","Lose 3 M€ for each blue card (max 5, then reduced by influence).":"Сбросьте по 3 МС за каждую свою синюю карту (не более 5), уменьшая их количество на уровень своего влияния.","Gain 2 M€ for each science tag (max 5) and influence.":"Получите по 2 M€ за каждую свою метку Науки (не более 5_ и по уровню своего влияния.","All cards with resources on them gain 1 resource. Draw 1 card for each influence.":"Добавьте один ресурс на каждую свою карту с хотя бы одним ресурсом. Возьмите одну карту из колоды по уровню своего влияния.","Gain 2 M€ for each city tile (max 5) and influence.":"Получите 2 МС за каждый свой город (не более 5) и по уровню своего влияния.","Increase temperature 2 steps. Increase heat production 1 step per influence.":"Увеличьте температуру на 2. Увеличьте своё производство тепла на 1 по уровню своего влияния.","Reduce TR 4 steps. Each influence prevents 1 step.":"Уменьшите свой PT на четыре, снижая это значение на уровень своего влияния.","Diaspora":"Сбросьте 3 МС за каждую свою колонию (не более 5), уменьшая их количество на уровень своего влияния.","Terraforming Mars":"Покорение Марса","Create New Game":"Новая игра","№ of Players":"Кол-во игроков","Expansions":"Дополнения","Options":"Настройки","Use promo cards":"Промо карты","Starting Corporations":"Кол-во корпораций на выбор","Create Game":"Создать игру","Board":"Карта","Beginner?":"Новичок?","Goes First?":"Ходит первым?","Corporate Era":"Эпоха корпораций","Color:":"Цвет:","Red":"Красный","Green":"Зеленый","Yellow":"Желтый","Blue":"Синий","Black":"Черный","Purple":"Фиолетовый","TR Boost":"Фора по РТ","tharsis":"База","hellas":"Эллада","elysium":"Элизий","random":"Случайная","Prelude":"Прологи","Venus Next":"Венера","Custom Corporation list":"Настроить корпорации","Custom Colonies list":"Настроить колонии","World Government Terraforming":"Правительственная поддержка","NEXT CARD:":"СЛЕДУЮЩАЯ КАРТА:","Milestones":"Достижения","Builder":"Строитель","Having at least 8 building tags in play":"Сыграйте не менее 8 карт с меткой здание","Diversifier":"Эрудит","Requires that you have 8 different tags in play":"На ваших картах должно быть не менее 8 разных меток","Ecologist":"Эколог","Requires that you have 4 bio tags (plant, microbe and animal tags count as bio tags)":"На ваших картах должно быть хотя бы 4 биологических метки (они включают в себя метки растений, микробов или животных)","Energizer":"Энергетик","Requires that you have 6 energy production":"Увеличьте уровень производства энергии хотя бы до 6","Gardener":"Садовник","Owning at least 3 greenery tiles":"Cыграйте не менее 3 тайлов озеленения","Generalist":"Универсал","Requires that you have increased all 6 productions by at least 1 step":"Повысьте уровень всех 6 видов производства хотя бы на 1 шаг","Hoverlord":"Авиатор","Having at least 7 floater resources on your cards":"На ваших картах должно быть не менее 7 аэростатов","Legend":"Легенда","Requires that you have played 5 events":"Разыграйте не менее 5 событий (красных карт)","Mayor":"Мэр","Owning at least 3 city tiles":"Постройте не менее 3 городов","Planner":"Организатор","Having at least 16 cards in your hand when you claim this milestone":"Соберите в руке не менее 16 карт","Polar Explorer":"Полярник","Requires that you have 3 tiles on the two bottom rows":"Выложите хотя бы 3 жетона на два нижних ряда","Rim Settler":"Пионер","Requires that you have 3 Jovian tags":"На ваших картах должно быть не менее 3 меток Юпитера","Specialist":"Специалист","Requires that you have at least 10 in production of any resource":"Увеличьте уровень любого производства хотя бы до 10","Tactician":"Тактик","Requires that you have 5 cards with requirements in play":"Разыграйте не менее 5 карт с требованиями","Terraformer":"Терраформер","Having a terraform rating of at least 35 or 26 with Turmoil.":"Ваш рейтинг терраформирования должен быть не менее 35 (26 c Кризисом)","Tycoon":"Олигарх","Requires that you have 15 project cards in play (blue and green cards)":"Разыграйте не менее 15 проектов (синих и зелёных карт)","Awards":"Награды","Landlord":"Землевладелец","Owning the most tiles in play":"Наибольшее количество своих тайлов в игре","Banker":"Банкир","Having the highest M€ production":"Наибольший уровень производства кредитов","Scientist":"Ученый","Having the most science tags in play":"Наибольшее количество карт с меткой наука","Thermalist":"Термалист","Having the most heat resource cubes":"Наибольшее количество ресурсов тепла","Miner":"Металлург","Having the most steel and titanium resource cubes":"Наибольшее количество ресурсов стали и титана","Cultivator":"Агроном","Most greenery tiles":"Больше всех жетонов озеленения","Magnate":"Магнат","Most automated cards in play (green cards)":"Больше всех зелёных карт","Space Baron":"Покоритель","Having the most space tags in play":"Больше всех меток космоса","Excentric":"Эксцентрик","Most resources on cards":"Больше всех ресурсов на картах","Contractor":"Подрядчик","Having the most building tags in play":"Больше всех меток зданий","Celebrity":"Знаменитость","Most cards in play (not events) with a cost of at least 20 megacredits":"Больше всех разыгранных карт (не считая карты событй) со стоимостью не менее 20 мегакредитов","Industrialist":"Фабрикант","Having most steel and energy resources":"Больше всех стали и энергии (кубики ресурсов)","Desert Settler":"Южанин","Most tiles south of the equator (the four bottom rows)":"Больше всех жетонов на юге (четыре нижних ряда)","Estate Dealer":"Риелтор","Most tiles adjacent to ocean tiles":"Больше всех жетонов рядом с жетонами океана","Benefactor":"Меценат","Highest terraform rating":"Самый высокий рейтинг терраформирования","Venuphile":"Венерианец","Having the most Venus tags in play":"Наибольшее количество меток Венеры","Actions":"Действия","Played Cards":"Сыгранные карты","Hide active cards":"Скрыть активные проекты","Show active cards":"Показать активные проекты","Hide automated cards":"Скрыть автоматические проекты","Show automated cards":"Показать автоматические проекты","Hide event cards":"Скрыть карты событий","Show event cards":"Показать карты событий","Cards In Hand":"Карты в руке","Last Actions":"Лог","Game Log":"Лог","Select initial cards:":"Выберите стартовые карты:","Game details":"Детали игры","Milestones and awards":"Достижения и награды","Turn order":"Порядок хода","(click on player name to see details)":"(больше информации по клику на имени игрока)","Go to game results":"Посмотреть результаты игры","funded by":"учреждено игроком","claimed by":"получено игроком","Claim a milestone":"Взять достижение","Error with input":"Ошибка!","This game is over!":"Игра окончена!","Not your turn to take any actions":"Сейчас не ваш ход","Pass for this generation":"Пас","Pay for a Standard Project":"Стандартный проект","Play project card":"Разыграть карту","Sell patents":"Продать карты","Fund an award (${0} M€)":"Учредить награду (${0} M€)","Take your first action":"Выберите первое действие для продолжения игры","Take your next action":"Выберите следующее действие для продолжения игры","Undo last action":"Отменить ход","End Turn":"Завершить ход","Perform an action from a played card":"Выполнить действие с разыгранной карты","Power plant (11 M€)":"Электростанция (11 M€)","Asteroid (14 M€)":"Астероид (14 M€)","Aquifer (18 M€)":"Океан (18 M€)","Greenery (23 M€)":"Озеленение (23 M€)","City (25 M€)":"Город (25 M€)","Buffer Gas (16 M€)":"Буферный газ (16 МС)","Air scrapping (15 M€)":"Очистка воздуха (15 МС)","Build colony (17 M€)":"Построить колонию (17 МС)","Power plant":"Электростанция","Aquifer":"Океан","Greenery":"Озеленение","City":"Город","Air scrapping":"Очистка воздуха","Build colony":"Построить колонию","Pay 9 M€":"Заплатить 9 M€","Trade with a colony tile":"Торговать с колонией","63 TR solo mode":"Соло режим на 63 РТ","Random first player":"Случайный первый игрок","Show real-time VP":"Показывать ПО в реальном времени","Draft variant":"Драфт","Initial Draft variant":"Драфт стартовых карт","Exclude some cards":"Исключить некоторые проекты","Fast mode":"Быстрая игра","Place any final greenery from plants":"Выполнить финальное озеленение","Don't place a greenery":"Не выполнять финального озеленения","Player ${0} name":"Имя игрока ${0}","Select corporation":"Выбрать корпорацию","Select initial cards to buy":"Выбрать стартовые карты для покупки","Send players their links below. As game administrator pick your link to use.":"Отправьте каждому из игроков соответствующую ссылку ниже.","Allow undo":"Разрешить отмену хода","Drafted Cards":"Отложенные на драфте карты","City: 1 VP per adjacent greenery":"Город: 1 ПО владельцу за каждое смежное озеленение","Greenery: 1 VP":"Озеленение: 1 ПО владельцу","Commercial District: 1 VP per adjacent city tile":"Коммерческий район: 1 ПО за каждый смежный город","Select space for city tile":"Выберите место для размещения города","Select space for greenery tile":"Выберите место для размещения озеленения","Initial Draft rounds:":"Раундов драфта стартовых карт:","Random Milestones/Awards":"Случайные награды и достижения","Players":"Игроки","Select card to add microbe or animal":"Выберите карту, чтобы добавить на нее микроб или животное","Forest":"Озеленение","Alert when Terraforming completed":"Предупреждать о завершении терраформирования","CORPORATION":"Корпорация","Randomize board tiles":"Случайные места для тайлов","Go to main page":"На стартовую страницу","Pass":"Пас","BEGINNER CORPORATION":"Начинающая корпорация","Standard projects":"Стандартные проекты","Play card":"Разыграть карту","Take action":"Выполнить действие","Promos":"Промо","Pay trade fee":"Торговать","Trade":"Торговать","Pay 3 Titanium":"Заплатить 3 Титана","Select 2 Prelude cards":"Выберите 2 карты Прологов","Self-Replicating Robots cards":"Карты Роботов-саморепликантов","Remove colony":"Убрать колонию","Tags Overview":"Статистика","Fan-made":"Неофициальное","Ares":"Арес","Community":"Карты","Beginner Options":"Настройки для новичков","Limited synergy":"Сбалансированные","Full random":"Полностью случайные","Create game":"Создать игру","Remove negative Global Events":"Убрать негативные события Кризиса","All":"Все","Filter":"Фильтры","Take first action of ${0} corporation":"Выполнить начальное действие корпорации «${0}»","Draw 3 cards":"Добрать 3 карты","Game log":"Лог игры","Select a card to keep and pass the rest to ${0}":"Выберите карту и передайте остальные игроку ${0}","Keep":"Взять","Drafted cards":"Карты драфта","Buy":"Купить","Skip this action":"Пропустить это действие","Select which cards to take into hand":"Выберите карты, которые оставите в руке","End":"Завершить","${0} ${1} ${2} on row ${3} position ${4}":"${0} ${1} ${2} в координатах: ${3}, ${4}","placed":"разместил","greenery tile":"тайл озеленения","Must select at least ${0} corporations":"Выбрано недостаточно корпораций для начала игры. Нужно хотя бы: ${0}","Show timers":"Показывать таймеры","Multiplayer Options":"Мультиплеер","Cards to exclude from the game":"Карты, которые будут исключены из игры","Start typing the card name to exclude":"Начните набирать название карты на английском языке","Aerial Mappers":"Карта ветров ","Action: Add floater to ANY card.":"Действие: добавьте один аэростат на любую карту или уберите один аэростат с этой карты , чтобы взять карту из колоды ","Action: Spend one floater here to draw 1 card.":"Действие: Уберите один аэростат с этой карты , чтобы взять карту из колоды ","Aerosport Tournament":"Чемпионат по аэроспорту","Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.":"Требование: У вас есть хотя бы 5 аэростатов. Получите 1  МС за каждый жетон города на игровом поле","Air-Scrapping Expedition":"Операция по очистке","Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.":"Увеличьте шкалу Венеры на 1. Добавьте 3 аэростата на любую карту Венеры","Atalanta Planitia Lab":"Лаборатория в Аталанте","Atmoscoop":"Забор водорода","Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.":"Требование: У вас есть хотя бы 3 метки Науки. Увеличьте температуру на 2 или шкалу Венеры на 2. Добавьте 2 аэростата на любую карту","Comet for Venus":"Комета на Венеру","Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.":"Увеличьте шкалу Венеры на 1. Уберите до 4 МС у игрока с хотя бы одной меткой Венеры","Corroder Suits":"Сверхпрочные скафандры","Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.":"Увеличьте своё производство МС на 2. Добавьте один ресурс на любую карту Венеры","Dawn City":"Город рассвета","Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.":"Требование: У вас есть хотя бы 4 метки Науки. Уменьшите своё производство энергии на 1 и увеличьте своё производство титана на 1. Выложите жетон города на область Город рассвета","Deuterium Export":"Экспорт дейтерия","Action: Add 1 floater to this card.":"Действие: добавьте 1 аэростат на эту карту","Action: Spend 1 floater here to increase your energy production 1 step.":"Действие: Потратьте 1 аэростат отсюда, чтобы увеличить своё производство энергии на 1","Dirigibles":"Дирижабли","Action: Add 1 floater to ANY card":"Действие: добавьте 1 аэростат на любую карту","Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.":"Эффект: Разыгрывая метку Венеры, можете убрать 1 или несколько аэростатов с этой карты, чтобы заплатить за нее на 3 МС меньше за каждый убранный аэростат","Extractor Balloons":"Газоcборники","Action: Remove 2 floaters here to raise Venus 1 step.":"Действие: добавьте 1 аэростат на эту карту или уберите 2 аэростат с этой карты, чтобы увеличить шкалу Венеры на 1","Add 3 floaters to this card":"Добавьте 3 аэростата на эту карту","Extremophiles":"Экстремофилы","Action: Add 1 microbe to ANY card.":"Действие: добавьте 1 микроб на любую карту","1 VP for every 3rd Microbe on this card.":"1 ПО за каждые 3 микроба на этой карте","Floating Habs":"Аэростанции","Action: Spend 2 M€ to add 1 floater to ANY card":"Действие: потратьте 2 МС, чтобы добавить 1 аэростат на любую карту","1 VP for every 2nd Floater on this card.":"1 ПО за каждые 2-й аэростат на этой карте","Requires 2 science tags. 1 VP for every 2nd Floater on this card":"Требование: у вас есть хотя бы 2 метки Науки","Forced Precipitation":"Вызов осадков","Action: Spend 2 M€ to add 1 floater to THIS card.":"Действие: Потратьте 2 МС, чтобы добавить 1 аэростат на эту карту","Action: Spend 2 floaters here to increase Venus 1 step.":"Действие: Потратьте 2 аэростата, чтобы увеличить шкалу Венеры на 1","Freyja Biodomes":"Биокуполы Фрейя","Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.":"Требование: 10% на шкале Венеры или выше. Добавьте 2 микроба или 2 животных на другую карту Венеры. Уменьшите своё производство энергии на 1 и увеличьте свое производсто МС на 2","GHG Import From Venus":"Углекислый газ с Венеры","Raise Venus 1 step. Increase your heat production 3 steps.":"Увеличьте шкалу Венеры на 1. Увеличьте своё производство тепла на 3","Giant Solar Shade":"Затенение планеты","Raise Venus 3 steps.":"Увеличьте шкалу Венеры на 3","Gyropolis":"Гирополис","Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.":"Уменьшите свое производство энергии на 2. Увеличьте свое производство МС на 1 за каждую вашу метку Венеры и Земли. Выложите жетон города","Hydrogen to Venus":"Водород на Венеру","Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.":"Увеличьте шкалу Венеры на 1. Добавьте 1 аэростат на любую карту Венеры за каждую вашу метку Юпитера","Io Sulphur Research":"Изучение серы на Ио","Draw 1 card, or draw 3 if you have at least 3 Venus tags.":"Возьмите 1 карту из колоды или возьмите 3 карты из колоды, если у вас есть хотя бы 3 метки Венеры","Ishtar Mining":"Раскопки Иштар","Requires Venus 8%. Increase your titanium production 1 step.":"Требование: 8% на шкале Венеры или выше. Увеличьте свое производство титана на 1","Jet Stream Microscrappers":"Микроочистители","Action: Spend 1 titanium to add 2 floaters here":"Действие: Потратьте 1 титан, чтобы добавить 2 аэростата на эту карту","Action: Spend 2 floaters here to raise Venus 1 step":"Действие: Потратье 2 аэростата с этой карты, чтобы увеличить шкалу Венеры на 1","Local Shading":"Локальное затенение","Action: add 1 floater to this card, or spend 1 floater here to raise your M€ production 1 step":"Действие: добавьте 1 аэростат на эту карту или потратьте 1 аэростат с этой карты, чтобы увеличить свое производство МС на 1","Luna Metropolis":"Лунный мегаполис","Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.":"Увеличьте свое производство МС на 1 за каждую вашу метку Земли, включая эту. Выложите жетон города на область Лунный мегаполис","Luxury Foods":"Деликатесы","Venus Earth Jovian":"Венера, Земля, Юпитер","Maxwell Base":"База Максвелла","Action: Add 1 resource to ANOTHER VENUS CARD":"Действие: добавьте 1 любой ресурс на другую карту Венеры","Requires Venus 12%. Decrease your energy production 1 step.":"Требование: 12% Венеры. Уменьшите свое производство энергии на 1.","Mining Quota":"Контракт на добычу","Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps":"Требование: у вас есть хотя бы по одной метке Венеры, Земли и Юпитера. Увеличьте свое производство стали на 2","Neutralizer Factory":"Завод по нейтрализации","Requires Venus 10%. Increase the Venus track 1 step":"Требование: 10% на шкале Венеры или выше. Увеличьте шкалу Венеры на 1","Omnicourt":"Мировой парламент","Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.":"Требование: у вас есть хотя бы по одной метке Венеры, Земли и Юпитера. Увеличьте свой РТ на 2","Orbital Reflectors":"Орбитальные отражатели","Raise Venus 2 steps. Increase your heat production 2 steps":"Увеличьте шкалу Венеры на 2. Увеличьте свое производство тепла на 2","Rotator Impacts":"Вращательные удары","Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].":"Действие: потратьте 6 МС, чтобы добавить астероид на эту карту. Можете использовать титан","Action: Spend 1 resource from this card to increase Venus 1 step.":"Действие: потратье ресурс с этой карты, чтобы увеличить шкалу Венеры на 1","Venus must be 14% or lower":"Требование: 14% на шкале Венеры или ниже","Sister Planet Support":"Помощь планеты близнеца","Requires Venus and Earth tags. Increase your M€ production 3 steps.":"Требование: у вас есть хотя бы по одной метке Венеры и Земли. Увеличьте свое производство МС на 3","Solarnet":"Планетарная сеть","Requires Venus, Earth and Jovian tags. Draw 2 cards":"Требование: у вас есть хотя бы по одной метке Венеры, Земли и Юпитера. Возьмите 2 карты из колоды","Spin-Inducing Asteroid":"Направленный удар","Venus must be 10% or lower. Raise Venus 2 steps":"Требование: 10% на шкале Венеры или ниже. Увеличьте шкалу Венеры на 2","Sponsored Academies":"Спонсирование науки","Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card":"Сбросьте 1 карту с руки, затем возьмите 3 карты из кколоды. Все соперники берут 1 карту из колоды","Stratopolis":"Стратополис","Action: Add 2 floaters to ANY VENUS CARD.":"Действие: добавьте 2 аэростата на любую карту Венеры","Requires 2 science tags. Increase your M€ production 2 steps.":"Требование: у вас есть хотя бы 2 метки Науки. Увеличьте свое пр-во МС на 2.","Place a city tile ON THE RESERVED AREA. 1 VP for every 3rd Floater on this card.":"Выложите жетон города на область Стратополис. 1ПО за каждые 3 аэростата на этой карте","Stratospheric Birds":"Птицы в стратосфере","Requires Venus 12% and that you spend 1 floater from any card. 1 VP for each animal on this card.":"Требование: 12% на шкале Венеры или выше. Потратьте 1 аэростат с любой своей карты. 1 ПО за каждое животное на этой карте","Sulphur Exports":"Экспорт серы","Increase Venus 1 step. Increase your M€ production1 step for each Venus tag you have, including this.":"Увеличьте шкалу Венеры на 1. Увеличьте свое производство МС на 1 за каждую вашу метку Венеры, включая эту","Sulphur-Eating Bacteria":"СФ-бактерии","Action: Spend any number of microbes here to gain triple amount of M€.":"Действие: потратьте любое количество микробов с этой карты, чтобы получить втрое больше МС","Requires Venus 6%":"Требование: 6% на шкале Венеры или выше","Terraforming Contract":"Работа по контракту","Requires that you have at least 25 TR. Increase your M€ production 4 steps.":"Требование: ваш РТ должен быть не меньше 25. Увеличьте свое производство МС на 4","Thermophiles":"Термофилы","Action: Add 1 microbe to ANY Venus CARD.":"Действие: добавьте 1 микроба на любую карту Венеры","Action: Spend 2 microbes here to raise Venus 1 step.":"Действие: потратьте 2 микробов с этой карты, чтобы увеличить шкалу Венеры на 1","Water to Venus":"Поставки воды на Венеру","Raise Venus 1 step.":"Увеличьте шкалу Венеры на 1","Venus Governor":"Президент Венеры","Requires 2 Venus tags. Increase your M€ production 2 steps.":"Требование: у вас есть хотя бы 2 метки Венеры. Увеличьте свое производство МС на 2","Venus Magnetizer":"Намагничивание Венеры","Action: Decrease your energy production 1 step to raise Venus 1 step.":"Действие: уменьшите свое производство энергии на 1, чтобы увеличить шкалу Венеры на 1","Requires Venus 10%.":"Требование: 10% на шкале Венеры или выше","Venus Soils":"Почва Венеры","Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card":"Увеличьте шкалу Венеры на 1. Увеличьте свое производство растений на 1. Добавьте 2 микробов на другую карту","Venus Waystation":"Венерианская станция","Effect: When you play a Venus tag, you pay 2 M€ less for it.":"Эффект: разыгрывая карту с меткой Венеры, платите за нее на 2 МС меньше","Venusian Animals":"Животные на Венере","Effect: When you play a science tag, including this, add 1 animal to this card.":"Эффект: разыгрывая метку открытия, включая эту, добавляйте 1 животное на эту карту","1 VP per animal on this card.":"1 ПО за каждое животное на этой карте","Requires Venus 18%":"Требование: 18% на шкале Венеры или выше","Venusian Insects":"Насекомые на Венере","Action: add 1 Microbe to this card.":"Действие: добавьте 1 микроба на эту карту","1 VP for every 2nd Microbe on this card.":"1 ПО за каждые 2 микроба на этой карте","Requires Venus 12%.":"Требование: 12% на шкале Венеры или выше","Venusian Plants":"Растения на Венере","Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD":"Требование: 16% на шкале Венеры или выше. Увеличьте шкалу Венеры на 1. Добавьте 1 микроба или животное на другую карту Венеры","5 floaters":"5 Аэростатов","Venus Venus":"2 метки Венеры","Venus Earth":"Венера, Земля","18% Venus":"18% Венеры","16% Venus":"16% Венеры","12% Venus":"12% Венеры","10% Venus":"10% Венеры","8% Venus":"8% Венеры","6% Venus":"6% Венеры","max 14% Venus":"ДО 14% Venus","max 10% Venus":"ДО 10% Venus","25 TR":"25 РТ","Select card to remove 1 floater from":"Выберите карту, чтобы убрать с нее 1 дирижабль","Aphrodite":"Aphrodite","Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.":"Эффект: Получайте по 2 МС за каждое изменение шкалы Венеры","You start with 1 plant production and 47 M€.":"Вы начинаете с 47МС. Увеличьте на 1 своё производство растений","Celestic":"Celestic","You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.":"Вы начинаете с 42 МС. В качестве первого действия получите 2 карты с аэростатми из колоды","Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.":"Действие: Добавьте 1 аэростат на любую карту. 1 ПО за каждые 3 аэростата здесь","Manutech":"Manutech","Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Каждый раз увеличивая производство какого-либо ресурса, включая увеличение по этой карте, получайте 1 ресурс за каждый шаг увеличения производства","You start with 1 steel production, and 35 M€.":"Вы начинаете с 35МС. Увеличьте на 1 своё производство стали","Morning Star Inc":"Morning Star Inc","You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Вы начинаете с 50 МС. Первым действием получите из колоды 3 карты с меткой Венеры","Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Эффект: Требования по Венере +/- 2 на ваш выбор","Viron":"Viron","You start with 48 M€.":"Вы начинаете с 48МС","Action: Use a blue card action that has already been used this generation.":"Действие: Выполните действие синей карты, которую вы уже использовали в этом поколении"}